{
    "id": 1,
    "name": "Hayal Gibi Okul Hayatı",
    "markdown": "**Part 1**\n\r &nbsp; \n\r\"Ayanokouji-kun, iyi misin?\"\n\r &nbsp; \n\rGeldi. Yine geldi. Korkulan durum.\n\r &nbsp; \n\rUyuyormuş gibi yaparken, o kişi geldi.\n\r &nbsp; \n\rBeni uykumdan, gerçek dünyaya uyandırmaya zorlayan şeytanın görüntüsüydü.\n\r &nbsp; \n\rBeynimin içinde, Shostakovich\"nin 11. senfonisi çalıyordu. Şarkı mükemmel bir şekilde, şuan yaşadığım çıkmazı tasvir ediyordu: insanların şeytanlar tarafından avlanıp, dünyanın sonunun yaklaşması gibi, sonsuz umutsuzluk hissi.\n\r &nbsp; \n\rGözlerim kapalıyken bile, söyleyebilirdim,\n\r &nbsp; \n\rYanı başımda, esirinin uyanmasını bekleyen şeytanın varlığının alarmını hissedebiliyorum.\n\r &nbsp; \n\rŞuan bir esir olarak, bu durumdan nasıl kurtulabilirim?\n\r &nbsp; \n\rTehlikeden kaçınmak için, beynindeki bilgisayarı, bir cevap bulması için kullan.\n\r &nbsp; \n\rSonuç…….\n\r &nbsp; \n\rHiçbir şey duymamış gibi yap. Ben buna \"uyuyormuş gibi yapma stratejisi\" diyorum. Çıkmazım, bu strateji ile çözülmüş olacak.\n\r &nbsp; \n\rEğer konuşan kişi, nazik bir kızsa, biraz bakıp, şöyle diyecek: \"Peki, yapacak bir şey yok. Üzgünüm bu yüzden, seni affedeceğim.\"☆\".\n\r &nbsp; \n\r\"Eğer uyanmazsan, seni öpeceğim, tamam mı?~~\" bile olabilir.\n\r &nbsp; \n\r\"Eğer 3 saniye içinde uyanmazsan, cezanı çekeceksin.\"\n\r &nbsp; \n\r\"Ceza derken neyden bahsediyorsun ki?\"\n\r &nbsp; \n\rBir saniyeden daha kısa bir sürede \"uyuyormuş gibi yapma stratejisi\" başarısızlığa uğradı ve ben tehdide karşı yenik düştüm.\n\r &nbsp; \n\rAma kafamı kaldırmayı reddedip, direnmeye devam ettim.\n\r &nbsp; \n\r\"Bak, tahmin ettiğim gibi uyanıksın.\"\n\r &nbsp; \n\r\"Eğer seni kızdırırsam, korkularından çoktan haberim var.\"\n\r &nbsp; \n\r\"Güzel. Biraz zamanın var mı?\"\n\r &nbsp; \n\r\"… Peki, yok dersem?\"\n\r &nbsp; \n\r\"Peki… Seni zorlayamam, ama eğer zaman ayırmazsan, huysuzlanacağım.\"\n\r &nbsp; \n\rSonra devam etti.\n\r &nbsp; \n\r\"Eğer huysuzlanırsam, Ayanokouji-kun\"un normal okul hayatının, bir numaralı engeli olacağım.\"\n\r &nbsp; \n\r\"Hmm.. Mesela, sandalyene sayısız çivi çakmak, lavaboya her girdiğinde yüzüne su sıçratmak ve bazen vücuduna pusula iğnesi batırmak gibi, bu tarz şeyler, evet.\"\n\r &nbsp; \n\r\"Açıkça taciz bu! Hem de son bahsettiği gerçek gibi, sanki çoktan vücuduma bir şey batırıldığını hatırlıyormuşum gibi!\"\n\r &nbsp; \n\rİsteksizce uyandım ve oturuşumu düzelttim.\n\r &nbsp; \n\rKeskin ve siyah uzun saçlı bir kız, güzel gözleriyle bana bakıyordu. İsmi, Horikita Suzune. Lise, 1-D sınıfından, sınıf arkadaşım.\n\r &nbsp; \n\r\"Bu kadar korkma, sadece şakaydı. Lavabodayken üzerine su sıçratmayacağım.\"\n\r &nbsp; \n\r\"Çivilerle pusula iğnesi daha önemli şeyler. Şuna bir bak! Nereye batırdığın, hala görülüyor! Bir yara olarak kalırsa, sorumluluğunu nasıl alacaksın?\"\n\r &nbsp; \n\rSağ kolumu sıvadım ve kolumun üst tarafını, Horikita\"ya gösterdim.\n\r &nbsp; \n\r\"Kanıt nerde?\"\n\r &nbsp; \n\r\"Nasıl?\"\n\r &nbsp; \n\r\"Kanıt nerde? Hiçbir kantın olmadan, benim suçlu olduğumu mu söylüyorsun?\"\n\r &nbsp; \n\rTabi, kanıt yok. Bana yeterince yakın olan tek kişi O olmasına rağmen, hem de elinde pusula iğnesi tutuyor olmasına rağmen… onun yaptığını söylemek zor tabii..\n\r &nbsp; \n\r\nYine de, onaylamam gereken önemli bir şeyler vardı.\n\r &nbsp; \n\rOna yardım etmek zorunda mıyım cidden? Yine bu konuyu düşündüm, ama her şeyden önce…\n\r &nbsp; \n\r\"Hey Ayanokouji-kun. Kararından, umutsuzken mi yoksa acı çekerken mi pişman olacaksın. Hangisini daha çok beğendin? Beni sorumluluklarımdan uzak tutan sendin, sorumluluğunu sen almalısın. Değil mi, ama?\"\n\r &nbsp; \n\rHorikita, 2 aşırı saçma öneride bulundu. Görünen o ki, tavrından ödün vermeyecek. Şeytanla anlaşma yapmak bir hataydı. Vazgeçip, ona itaat etmeye karar verdim.\n\r &nbsp; \n\r\"Peki, ne yapmam gerekiyor?\"\n\r &nbsp; \n\rKorkudan titreyerek sordum.\n\r &nbsp; \n\rBenden ne istediğini duyarken, şaşırmayacağım.\n\r &nbsp; \n\rİşler ne zaman bu raddeye geldi bilmiyorum. Ama ne zaman başladığını hatırlıyorum.\n\r &nbsp; \n\rBu kızla, tam olarak 2 ay önce tanışmıştım.\n\r &nbsp; \n\rOkulun açılış töreninin olduğu, gündeydi..?\n\r &nbsp; \n\r**Part 2**\n\r &nbsp; \n\rNisan.\n\r &nbsp; \n\rOkula giriş töreni.\n\r &nbsp; \n\rNe zaman engelli bir araziden geçse, sallanan bir otobüsle okula gidiyordum.\n\r &nbsp; \n\rİlerledikçe değişen manzarayı seyrederken ben, otobüsteki yolcu sayısı da artıyordu.\n\r &nbsp; \n\rYolcuların çoğu okul üniforması giyiyordu.\n\r &nbsp; \n\rOtobüse yeni binen sinirli işçi, en son kalabalık bir otobüse bindiğinde, birine yanlışlıkla dokunmak zorunda kaldığını hatırladı.\n\r &nbsp; \n\rÖnümde, kendi ayaklarının üzerinde tehlikeli bir şekilde duran yaşlı bir kadın vardı, sanki her han düşecekmiş gibi bakıyordu.\n\r &nbsp; \n\rOtobüse binerek hata yapmıştım.\n\r &nbsp; \n\rGüzel bir yer kapmış olsam bile, soğuk hava bana esiyor ve tüm otobüs kalabalıktı.\n\r &nbsp; \n\rZavallı yaşlı kadın, otobüs gideceği yere kadar beklemek zorunda kalacaktı.\n\r &nbsp; \n\rGökyüzünde bulut yok ve hava çok ferahlatıcıydı… Belki uykuya dalabilirim.\n\r &nbsp; \n\rSahip olduğum sessizlik ve huzur aniden bozulmuştu.\n\r &nbsp; \n\r\"Oturduğun yerden kalkman gerektiğini düşünmüyor musun?\"\n\r &nbsp; \n\rBir dakikalığına, kapanmak üzere olan gözlerimi açtım.\n\r &nbsp; \n\rEh, yoksa beni mi azarlıyordu?\n\r &nbsp; \n\rİlk böyle düşünmüştüm, ama görünüşe göre, önümde oturan kişiye idi uyarı.\n\r &nbsp; \n\rGenç, iri yarı ve sarı saçlı bir adam, yaşlı-hamile ve çocuklu kadınlara ayrılan oturakta oturuyordu. Yaşı kadın ise, yanında dikeliyordu, yanında da bir genç kadın vardı.\n\r &nbsp; \n\r\"Hey sen, Yaşlı kadının sorun yaşadığını görmüyor musun?\"\n\r &nbsp; \n\rKadının, adamdan yaşlı kadına yerini vermesini ister gibi bi hali vardı.\n\r &nbsp; \n\rOtobüste, sesi daha çok yükseldi ve herkesin dikkatini çekti.\n\r &nbsp; \n\r\"Bu gerçekten çılgınca bir soru, hanımefendi.\"\n\r &nbsp; \n\rÇocuk, sinirli, ilgisiz, belki de patavatsızdı. Ama sadece gülümseyip, bacak bacak üstüne attı.\n\r &nbsp; \n\r\"Neden yaşlı kadına yerimi vereyim? Oturaktan vazgeçmem için hiçbir sebep yok.\"\n\r &nbsp; \n\r\"Bu oturağın, yaşlı birisinin kullanması zaten olması gereken şey, değil mi?\"\n\r &nbsp; \n\r\" Anlamıyorum, öncelik onlarda olsa da, yerimden kalkmak için yasal hiçbir zorunluluğum yok. Yerimden kalkıp kalkmamam, şuan u oturakta oturanın, yani benim kararım. Genç birisi olduğum için, sen oturağından vazgeçer miydin? Hahaha, bu saçma bir düşünme şekli.\"\n\r &nbsp; \n\rLise öğrencisi birinden beklenmeyecek bir konuşma tarzıydı. Saçları sarıya boyanmış, beklenmedik lise öğrencisi tavırlarına sahipti.\n\r &nbsp; \n\r\"Genç ve sağlıklı birisiyim. Ayakta beklemenin bana zarar vereceğini düşünmüyorum. Ancak, oturmaktan daha çok enerji ve güç harcayacağı çok açık. Böyle gereksiz bir şey yapmak istemiyorum. Belki de, bana daha neşeli ve enerjik olmamı söylüyorsundur?\n\r &nbsp; \n\r\"Ne, senden büyük birisine bu nasıl bir davranış!?\"\n\r &nbsp; \n\r\"Büyük mü? Sen ve yaşlı kadının benden daha uzun yaşadığı kesin. Bundan şüphem yok. Ancak bu üstünlük boyla ilgili. Ayrıca, seninle bir sorunum var benim. Yaşlarımız farklı olsa da, bu devam ettirdiğin davranışın kötü ve kabaca değil mi?\"\n\r &nbsp; \n\r\"Ne…! Lise öğrencisi misin!?Cidden ama büyüklerin ne söylüyorsa dinle!\"\n\r &nbsp; \n\r\"Sorun yok, sorun yok…\"\n\r &nbsp; \n\rGenç kadın endişeliydi, ama yaşlı kadın durumu daha kötü hale getirmek istemedi. Genç kadını sakinleştirmek için jest ve mimiklerini kullandı. Ama genç kadın, lise öğrencisini aşağılamaya devam etti. Öfkeden çılgına dönmüş gibi gözüküyordu.\n\r &nbsp; \n\r\"Görünüşe göre, yaşı kadın sizden daha iyi dinliyor. Oh canım, Sanırım Japon toplumu henüz tamamen işe yaramaz değil. Kalbinizin dilediği gibi, hayatınızın geri kalanını yaşayın.\"\n\r &nbsp; \n\rGereksiz bir gülüş tazeledikten sonra, kulaklıklarını takıp, yüksek sesle müzik dinlemeye başladı. Yüksek sesle konuşup duran genç kadın artık dişlerini sinirden sıkıyordu.\n\r &nbsp; \n\rOnunla tartışmayı denediği gibi, liseli gencin kendini beğenmiş tavrı kadını sıkmıştı.\n\r &nbsp; \n\rŞahsen, bu duruma karışmadım. Bir kısımda da olsa, çocukla fikirlerimiz uyuşuyordu.\n\r &nbsp; \n\rAhlaki zorunluluk çözüldüğü zaman, oturaktan kalkma zorunluluğu da ortadan kalkıyordu.\n\r &nbsp; \n\r\"Üzgünüm…\"\n\r &nbsp; \n\rGenç kadın, yaşlı kadından özür dilerken gözyaşlarına hâkim olmayı denedi.\n\r &nbsp; \n\rKüçük bir hadise yaşandı otobüste. Duruma dâhil olmadığım için rahatlamıştım. Yaşlı birisi için oturağımdan kalkmak zorunda olmak ya da kalkmamak için direnmek umurumda değil. Rahatsızlık, yüksek egolu çocuğun kazanmasıyla bitti. En azından herkes bittiğini sanmıştı.\n\r &nbsp; \n\r\"Hmm… Ben de genç kadının haklı olduğunu düşünüyorum.\"\n\r &nbsp; \n\rBeklenmeyen bir yardım eli çıkmıştı. Sesin sahibi, genç kadının yanında dikiliyordu ve düşüncelerini çocuğa cesurca söylüyordu. Benimle aynı okul üniforması giyiyordu.\n\r &nbsp; \n\r\"Bu sefer, güzel bir kız. Bugün kadınlardan yana şanslıyım.\"\n\r &nbsp; \n\r\"Büyükanne, hava sıcağa benziyor. Yerinden vazgeçmeyecek misin? Bu senin için önemli olmayabilir ama bence toplumumuz için iyi bir şey bu.\"\n\r &nbsp; \n\rAniden, çocuk parmağını şıklattı.\n\r &nbsp; \n\r\"Topluma katkı mı?\" Evet, ilginç bir yaklaşım tarzı. Yaşlılara yer vermek topluma katlı sağlayabilir. Ama maalesef, topluma katkı sağlamak gibi bi merakım yok. Sadece kendimi tatmin etmekle ilgileniyorum. Oh, Ayrıca, bu kalabalık otobüste, öncelikli koltuklara oturdum diye benden yerimden vazgeçmemi istiyorsun. Diğer koltuklarda sessizce oturan insanlara sorup neden beni rahat bırakmıyorsun? Eğer birisi gerçekten yaşlıları önemsiyorsa, bu öncelik oturağı dediğin şey, o oturak da olur. Yani, bunun bir önemi kalmaz.\"\nKızın iyi niyetleri, çocuğa işlemedi ve çocuğun pişkin tavrı değişmedi. Yaşlı kadın ve genç kadın hiçbir şey söyleyemediler ve acı bi gülümseme ile kalakaldılar.\n\r &nbsp; \n\rAncak çocuğa karşı çıkan kız yılmadı.\n\r &nbsp; \n\r\"Millet. Lütfen beni çok az da olsa dinleyin. Yaşlı kadın için kim oturağını verebilir? Lütfen.\"\n\r &nbsp; \n\rBu birkaç kelime de nası bu kadar çok merhamet, cesaret ve kararlılık olabilir? Böyle samimi niyetli insanları görmek çok nadirdir.\n\r &nbsp; \n\rUyarısıyla, kız belki de baş belası olarak görülmüştü. Ama O, korkmadan yolculara seslenmişti.\n\r &nbsp; \n\rÖncelikli oturaklardan birinde oturmuyordum ama yaşı adına yakın oturuyordum.\n\r &nbsp; \n\rElimi kaldırıp, bi \"buyurun\" desem, her şey çözülürdü.\n\r &nbsp; \n\rBüyükler de sakinleşirdi.\n\r &nbsp; \n\rOtobüsteki herkes gibi, ben de hareket etmedim. Kimse gerekli olduğunu düşünmemişti. Çocuğun düşüncesi ve tavırları, yolcuların bazılarını etkilemiş ve çocuğun haklı olduğuna kendilerini ikna etmişlerdi.\n\r &nbsp; \n\rTabii ki, yaşlıların Japonya\"ya olan katkıları ve destekleri inkâr edilemeyecek derece de önemli. Ama biz gençler gelecekte Japonya\"yı destekleyecek insan kaynağını oluşturuyoruz.\n\r &nbsp; \n\rAyrıca, genel nüfus gitgide yaşlanıyor, bizim değerimiz de artıyor.\n\r &nbsp; \n\rEğer gençler ve yaşlıları karşılaştırırsak, kimin daha önemli olduğu gayet açık. Evet, bu mükemmel bir tartışma konusu aynı zamanda, değil mi.\n\r &nbsp; \n\rBi anda, diğerlerinin ne yaptığını merak etmeye başladım. Etrafa bakıp, kimin fark etmemiş gibi yaptığına, kimin karasız bakışları olduğuna bakıyordum.\n\r &nbsp; \n\rAncak— yanımda oturan kız tamamen farklıydı.\n\r &nbsp; \n\rKarışıklığın içinde, Onun tamamen ifadesiz bir bakışı vardı.\n\r &nbsp; \n\rDüşünmeden, farklılığı yüzünden ona baktığımda, gözlerimiz bir saniyeliğine kesişti. Aynı düşünceleri paylaştığımızı söyleyebilirim. Ne o ne ben, yaşlı kadına yer vermeyi düşünmüyordu.\n\r &nbsp; \n\r\"Oh, buyurun!\"\n\r &nbsp; \n\rKızın çağrısından sonra, bir kadın ayağa kalktı. Suçluluk hissini kaldıramayarak, yerinden vaz geçti.\n\r &nbsp; \n\r\"Teşekkürler!\"\n\r &nbsp; \n\rGenç kız, kocaman gülümsemesiyle başını eğdikten sonra, kalabalığı itip, yaşlı kadına yönü gösterdi.\n\r &nbsp; \n\rYaşlı kadınsa, defalarca teşekkür ettikten sonra, yerine oturdu.\n\r &nbsp; \n\rKızla yaşı kadını izlerken, kollarımı birleştirip gözlerimi kapattım.\n\r &nbsp; \n\rOtobüs, gideceği yere ulaştı ve okulda durdu.\n\r &nbsp; \n\rOtobüsten indiğimde, beni doğal taştan yapılmış bir kapı bekliyordu.\n\r &nbsp; \n\rÜniformalı tüm kızlar ve erkekler otobüsten inip, kapıdan geçtiler.\n\r &nbsp; \n\rKoudo Ikusei Lisesi.\n\r &nbsp; \n\rJapon hükümeti tarafından, genç insanların geleceğine destek olmak amacıyla oluşturulmuş bir okul..\n\r &nbsp; \n\rBugünden itibaren gideceğim bir yer.\n\r &nbsp; \n\rDur, derin bir nefes al.\n\r &nbsp; \n\rTamam, hadi gidelim!\n\r &nbsp; \n\r\"Bir dakika bekle.\"\n\r &nbsp; \n\rCesaretle ilk adımımı atmayı denerken, birisinin benimle konuşmaya çalışmasıyla durduruldum.\n\r &nbsp; \n\rOtobüste yanında oturduğum kız tarafından durduruldum.\n\r &nbsp; \n\r\"Bir süre önce bana bakıyordun. Neden?\" dedi, sert bir bakış ile.\n\r &nbsp; \n\r\"Pardon. Biraz merak etmiştim. Sebebi ne olursa olsun, yaşlı kadına yerini vermek gibi bir düşüncen olmadı, değil mi?\"\n\r &nbsp; \n\r\"Evet. Yerimden vazgeçmek istemedim. Bunda ne gibi bi sorun var?\"\n\r &nbsp; \n\r\"Hayır, ben de aynı şeyi düşündüm. Yerimden vazgeçmek gibi hiçbir niyetim yoktu. Problemlerden uzakta kalmayı severim; Bu tarz şeylerle ilgilenmeyi sevmiyorum.\"\n\r &nbsp; \n\r\"Problemlerden uzak kalmak mı? Beni kendinle karıştırma. Yerimden kalkmadım çünkü o yaşlı kadına karşı yerimden vazgeçmem gerekecek bir şey hissetmedim.\"\n\r &nbsp; \n\r\"Bu, problemlerden uzakta kalmak istemekten daha kötü değil mi?\"\n\r &nbsp; \n\r\"Bilmiyorum. Ben sadece kişisel çıkarlarım için hareket ediyorum. Senin gibi problemlerden kaçınmak isteyen insanlardan farklı bir durum. Senin gibi birisiyle konuşmak da istemiyorum.\"\n\r &nbsp; \n\r\"… Ben de aynı şekilde düşünüyorum.\"\n\r &nbsp; \n\rSadece fikrimi belirtmek istemiştim, ama karşılık verecek hâlde hiç değildim.\n\r &nbsp; \n\rİkimizde kasıtlı olarak iç çekip, aynı yönde yürümeye başladık.\n\r &nbsp; \n\r**Part 3**\n\r &nbsp; \n\rAçılış törenlerini sevmiyorum.\n\r &nbsp; \n\rÇoğu birinci sınıf öğrencisi benimle aynı fikirdedir. Okuldaki yetkili kişiler ve öğrencilerin hepsi can sıkıcı bir biçimde birbirlerine teşekkür ederler. Çok fazla ayakta durup beklemeler olur ve tam bir can sıkıcı duruma dönüşür, çünkü yapılacak çok zahmetli şeyler vardır.\n\r &nbsp; \n\rAma tüm söylemek istediklerim bunlardan ibaret değil.\n\r &nbsp; \n\rİlkokul, ortaokul ve lise açılış törenleri, öğrencilerin \"ana deneyimlerinin başlangıcı\" olarak mimlenir. Açılış törenlerinden birkaç gün sonra, öğrenciler okul hayatlarının tadını çıkarmak için arkadaş edinmek zorundadırlar. Eğer birisi bu aşamada başarısız olursa, hazırlıklı olmaları gereken sefil bir 3 yılın onları beklediği söylenir.\n\r &nbsp; \n\rProblemlerden uzakta kalma politikama göre, birkaç arkadaş edinip, onlarla saygılı bir ilişki kurmam en iyisi olacak diye düşünüyorum.\n\r &nbsp; \n\rBir gün önce, bu konuda deneyimsiz olduğum için arkadaş edinme pratiği çalıştım.\n\r &nbsp; \n\rİlk senaryo, sınıfa dalıp heyecanlı bir şekilde konuşmaya başlamaktı. İkinci senaryo, e-mail adresimin olduğu bir notu sınıfta dolaştırmak ve sonra arkadaş olmaktı.\n\r &nbsp; \n\rHer ihtimale karşı pratik yapmak zorundaydım çünkü tüm hayatım boyunca bana tamamen yabancı olan bir ortamdayım. Yapayalnızım. Savaş alanına yapayalnız girmiştim.\n\r &nbsp; \n\rSınıfa şöyle bir baktım ve adımın yazılı olduğu sıraya doğru yürüdüm.\n\r &nbsp; \n\rSınıfın arka tarafında, pencereye yakın bir sıra. Genelde bulunabilecek iyi bir yer.\n\r &nbsp; \n\rSınıfın neredeyse yarısı doluydu.\n\r &nbsp; \n\rKimileri sınıfı inceliyor, kimileri tanıdıklarıyla ya da arkadaşlarıyla konuşuyordu.\n\r &nbsp; \n\rŞimdi, ne yapmam lazım? Bu boş vakitte onlarla kaynaşmaya mı çalışmalıyım? Benden birkaç sıra önde şişko bir çocuk oturuyor ve yapayalnız görünüyordu. (benim bencil hayallerim).\n\r &nbsp; \n\r\"Birisi benimle konuşsun ve arkadaşım olsun!\" diye bağıran bir aura yayıyordu (yine, benci hayallerim)\n\r &nbsp; \n\rAma… Eğer aniden birisine doğru yürüyüp, onuna konuşursanız, rahatsız hissedeceklerdir.\n\r &nbsp; \n\rDoğru zamanı mı beklemeli? Hayır, o zamana kadar etrafı düşmanlarla dolu olabilir ve benim de arkadaşsız kalma ihtimalim artar.\n\r &nbsp; \n\rTahmin ettiğim gibi, konuşmalıyım…\n\r &nbsp; \n\rBekle, bekle. Aceleci davranma.\n\r &nbsp; \n\rEğer dikkatsiz bir şekilde dalıp, tanımadığım biriyle konuşursam, birisi beni dövebilir.\n\r &nbsp; \n\rOff, olduğum yerde sayıyorum.\n\r &nbsp; \n\rSonuç olarak, kimseyle konuşamadım ve sınıftaki gidişata göre, çok kısa bir zaman sonra yine yapayalnız kalacağım.\n\r &nbsp; \n\rHala yalnız mı? Gülme sesi mi duyuyorum? Sanırım bir şeyler duyuyorum.\n\r &nbsp; \n\r\"Arkadaş\" nedir merak ediyorum. Arkadaşlar nereden gelir? İnsanlar birlikte yemek yedikten sonra mı arkadaş olurlar? Yoksa birlikte lavaboya gittikten sonra mı?\n\r &nbsp; \n\rDüşündükçe, daha çok anlam veremiyorum bu konuya. Derin bir konu mu acaba? Daha fazla düşünmeliyim.\n\r &nbsp; \n\rYeni arkadaşlar edinmeye çalışmak gerçekten zahmet verici ve yorucu bir şey. Her şeyden önce, ben böyle arkadaş edinmeye çalışmalı mıyım? Ayrıca, arkadaşlık, dostluk zamanla kendiliğinden oluşan şeyler değil midir? Kafam, karmakarışık yaz festivalleri gibi.\n\r &nbsp; \n\rDüşüncelerim hala karışık ve muallaktayken, diğer öğrencilerin de sınıfa girmesiyle, sınıf hızlı bir şekilde doldu.\n\r &nbsp; \n\rPeki, denemekten başka çarem yok.\n\r &nbsp; \n\rUzun süren iç savaşımdan sonra, sıramdan kalkmaya başladım.\n\r &nbsp; \n\rKalktığımda, gözlük takan şişko çocuğun başka birisiyle konuştuğunu fark ettim.\n\r &nbsp; \n\rGayri ihtiyari bir gülümsemeyle fark ettim ki artık edinebileceğim bir arkadaşım yoktu önümde.\n\r &nbsp; \n\rAdına sevindim, gözlük-kun…\n\r &nbsp; \n\rİlk arkadaşını edindin───\n\r &nbsp; \n\r\"Sen, biraz önce…!\"\n\r &nbsp; \n\rDuygularım karmakarışıktı, vicdan muhasebesi yapıyordum.\n\r &nbsp; \n\rFarkında olmadan, ciğerlerimden derin bir iç çekmiştim.\n\r &nbsp; \n\rOkul hayatım çok kasvetli gözüküyordu.\n\r &nbsp; \n\rSınıfın neredeyse dolmaya başladığını fark ettim ve birisinin yanımdaki masaya çantasını koyuşunu duydum.\n\r &nbsp; \n\r\"Okul henüz başlamamışken, derin bir iç çekiş. Seninle tekrar karşılaştıktan sonra iç çekiyor gibiyim ben de..\"\n\r &nbsp; \n\rYanıma oturan kişi, otobüsten indikten sonra tartıştığım kızdı.\n\r &nbsp; \n\r\"… demek aynı sınıftanız, ha.\"\n\r &nbsp; \n\rHer şeyden önce, birinci sınıflar için sadece 4 sınıf var. Aynı sınıfa düşmemek imkânsız falan değildi.\n\r &nbsp; \n\r\"ben, Ayanokouji Kiyotaka, tanıştığıma memnun oldum. \"\n \n\r &nbsp; \n\r\"aniden kendini tanıtma, ha.\"\n \n\r &nbsp; \n\r\"Sen ani desen de, bu bizim ikinci konuşmamız. Bir tanışma fena olmaz sanırım?\"\n\r &nbsp; \n\rÖnceden kendimi kimseye tanıtmak için bir yol bulamamıştım, bu yüzsüz kıza bile. Ayrıca, sınıfla tanışık/alışık olmak için en azından çevremdeki sırada oturanların adını bilmek istiyordum.\n\r &nbsp; \n\r\"selamlaşmanı reddetsem sorun olur mu?\"\n\r &nbsp; \n\r\"Yan yana oturduğumu halde birbirimizin adın bilmesek garip olur diye düşündüm.\"\n\r &nbsp; \n\r\"Bence hiç garip olmaz.\"\nBana dik dik baktıktan sonra çantasını sıraya koydu. Bana adını dahi söylemeyecek gibi gözüküyordu.\n\r &nbsp; \n\rSınıfın geri kalanına hiç ilgi göstermedi ve yerine manken gibi oturdu.\n\r &nbsp; \n\r\"Sınıfta arkadaşın var mı, yoksa liseye tek mi geldin?\n\r &nbsp; \n\r\"Meraklı birisin, değil mi. Benimle konuşman gerek, madem beni ilginç birisi olarak bulmuyorsun.\n\r &nbsp; \n\r\"Eğer beni rahatsız edici buluyorsan, çeneni kapat de gitsin\"\n\r &nbsp; \n\rKonuşmamızın bittiğini sanmıştım. Ama bir anda fikrini değiştirip, iç çektikten sonra bana baktı.\n\r &nbsp; \n\r\"Adım, Horikita Suzune.\"\n\r &nbsp; \n\rCevap almayı beklemiyordum ama.. O.. pardon. Horikita, kendini tanıttı. Ve ilk defa onun yüzünü görebildim…\n\r &nbsp; \n\rVay, çok sevimli. Demek istediğim, çok güzel birisi.\n\r &nbsp; \n\rYaşıt olmamıza rağmen, 2. Veya 3.sınıflar gibi duruyor. Olgun bir kadın gibi görünüyor.\n\r &nbsp; \n\r\"Kendimden biraz bahsedeyim. Özel bi hobim yok. Ama her şeye biraz ilgim var. Çok fazla arkadaşım yok. Ama biraz arkadaşın olması iyi bir şey. Hmm, böyle birisiyim işte.\"\n\r &nbsp; \n\r\" Sıkıntılı durumlardan kaçınan birinin cevabı gibi. Böyle düşünen birisini seveceğimi hiç sanmıyorum.\"\n\r &nbsp; \n\rSanki tüm benliğim bir saniye içinde reddedilmiş gibiydi…\n\r &nbsp; \n\r\"Sadece daha fazla kötü şey başıma gelmesin diye dua ediyorum o kadar.\"\n\r &nbsp; \n\r\"Durumunu anlıyorum, ama gerçekleşeceğini sanmıyorum.\"\n\r &nbsp; \n\rSınıfın kapısını işaret ettim. Orada duran birisi───\n\r &nbsp; \n\r\"Bu sınıftaki ekipmanlar düzenli duruyor. Sınıf aynı dedikodularda söylendiği gibi!\"\nOtobüste o kızla tartışan çocuktu.\n\r &nbsp; \n\r\"…… Görüyorum. Kesinlikle kötü şans.\"\n\r &nbsp; \n\rGörünen o ki sadece biz değil, problemli çocuk da D sınıfındaydı.\n\r &nbsp; \n\rBizi hiç fark etmeden, \"Koenji' yazılı sıraya oturdu. \"Arkadaşlık \"kelimesinin ne anlama gelip gelmediğini biliyor muydu acaba. Hadi onu biraz inceleyelim.\n\r &nbsp; \n\rKoenji ayaklarını masaya dayadı, sonra da bi tırnak makası çıkardı, ardından tırnaklarına bakım yapmaya başladı. Sanki orada bir tek o varmış gibi hareket edip çevresindeki herkesi görmezden geldi.\n\r &nbsp; \n\rOtobüste söyledikleri, gerçek düşüncelerinden geliyor gibiydi.\n\r &nbsp; \n\rOn saniyeden daha kısa bir sürede, Koenji'den sınıfın yarısı uzaklaşmaya başladı. Burada bile, kendisine verdiği değerli tavırları sınıfın içine işlemişti.\n\r &nbsp; \n\rYan tarafıma baktım, Horikita\"nın kafasını masanın altına gömdüğünü gördüm, getirdiği kitaplarından birini okuyordu.\n\r &nbsp; \n\rOff, bir konuşmayı devam ettirmenin 4 kuralından biri ile cevap vermeyi unutmuştum.\n\r &nbsp; \n\rHorikita ile arkadaş olma şanslarımdan birini mahvolmuştu.\n\r &nbsp; \n\rKitabının adını baktım, okuduğu kitabın \"Suç ve Ceza\" olduğunu gördüm.\n\r &nbsp; \n\rİlginçti. Birisini öldürmek için sebep olsun olmasın, öldürmeyi destekleyen bir kitaptı.\n\r &nbsp; \n\rBelki de Horikita\"nın hobileri bu kitaptaki karakterlerinkine benzerdir.\n\r &nbsp; \n\rHer neyse, tanışma kısmı bittiğinden beri, çok sık iletişim içinde olmayacağımız belliydi.\n\r &nbsp; \n\rBirkaç dakika sonra, ilk zil çaldı.\n\r &nbsp; \n\rNerdeyse aynı anda, takım elbise giymiş bir kadın sınıftan içeriye doğru girdi.\n\r &nbsp; \n\rİlk izleniminde, disiplinin önemli olduğunu vurgulayan bir öğretmene benziyordu.\n\r &nbsp; \n\r30 yaşlarında gibiydi. Saçları atkuyruğu idi.\n\r &nbsp; \n\r\"Ahem, günaydın yeni öğrenciler. Adım, Chiyabashira Sae ve bu yıl D sınıfının sınıf öğretmeniyim. Japonya tarihi dersinize gireceğim. Bu okul sınıfları her yıl tekrar düzenlemediği için, önümüzdeki 3 yıl boyunca sizi zamanla tanıyacağımı umuyorum. Saygılarımla. Açılış töreni bir saat sonra jimnastik salonunda olacak. Size şimdi okulun özel kurallar listesini ve okul rehber kitabını dağıtacağım.\"\nÖnden başlayarak, elden ele dağıtıldı.\n\r &nbsp; \n\r\"Bu okulda, diğer liselerden ayıran bazı özel kurallarımız var. Her öğrencinin okul kampüsünde yaşaması zorunludur ve oku dışındaki her hangi biriyle iletişim kurması da yasaktır.\"\n\r &nbsp; \n\r\"Ailenizle acil iletişime geçmek bile okuldan izinsiz imkânsızdır. Kampüs topraklarının dışına çıkmak da yasaktır. Ama öğrencilerin kendilerini kısıtlı hissetmelerini önlemek için çok fazla kolaylıklar sağlanmıştır. Karaoke barlar, tiyatro salonları, kafeler, hatta butikler bile var, küçük bir kasaba olarak düşünebilirsiniz. Ayrıca büyük şehrin ortasındaki bu büyük kampüsümüz 600,000 metre kare alan kaplamaktadır.\"\n\r &nbsp; \n\r\"Bu okulun kendine özel bir karakteristik özelliği daha var. S sisteminin tanıtımı.\"\n\r &nbsp; \n\r\"Şimdi size öğrenci kartlarımızı dağıtacağım. Bu kartla, kampüsteki her yerden istediğiniz her şeyi alabilirsiniz. Ayrıca kredi kartı gibi çalışmakta. Yine de kaç puan harcadığınıza dikkat edin. Okulda her şeyi satın alabilirsiniz. İstediğiniz şey okulun sınırları içindeyse, her şey satın alınabilir.\"\n\r &nbsp; \n\r\"Puan sistemi, öğrenci kartınızda paranın yerini almaktadır. Böylece her öğrenci aynı miktardaki para ile başlar ve kişisel tüketimlerinizi kendinizin kontrol edebilmesine olanak sağlar. Hiçbir durumda, tüm puanlarınıza okul tarafından ücret eklenmez.\"\n\r &nbsp; \n\r\"Öğrenci kartlarınız, makinelere kaydırılarak kullanılır. Makineleri kullanmak çok kolay olduğundan sorun yaşayacağınızı sanmıyorum. Puanlarınız her ayın birinde otomatik olarak yatar. Herkesin şuan kartında 100,000 puan olması lazım. Ayrıca Bir puan Bir yene tekabül etmektedir. Daha fazla açıklama yapmama gerek yok.\"\nBir süre, sınıfta gürültü oldu.\n\r &nbsp; \n\rBaşka bir deyişle, bu okula kabul edilirken, aylık olarak 100,000 yen okul tarafından bize sağlanıyordu, Japon hükümetinin kendi kurduğu bir okuldan bekleneceği gibi.\n\r &nbsp; \n\r100,000 yen, öğrencilere aylık olarak sağlanan azımsanamayacak bir ücret.\n\r &nbsp; \n\r\"Size verilen puanların miktarı sizi şaşırttı mı? Bu okul, öğrencilerinin yeteneklerini ölçer. Buradaki tüm giriş sınavından geçen herkes, bunları hak ettiğine ve tüm bunlara değeceğini göstermiş demektir. Paranızın miktarı, yeteneklerinizin bir yansıması. Hiç çekinmeden harcayın. Mezun olduktan sonra, tüm bu puanlar sizden geri alınacak. Puanlarınızı nakit paraya çevirmeniz imkânsız olduğu için, puanlarınızı biriktirmenizin bir anlamı yok. Puanlarınızın nasıl kullanılacağı size kalmış bir şey. İstediğiniz veya ihtiyacınız olan şeyler için harcayın. Eğer kullanmak istemezseniz, başkasına transfer edebiliyorsunuz. Ancak birisinden puan almak için ona zorbalık etmek yasak. Okulumuz, birilerine zorbalık etme/zarar verme konusunda çok sert.\"\nChiyabashira-sensei sınıfa bir bakındı.\n\r &nbsp; \n\r\"Görünüşe göre kimsenin sorusu yok. Peki, madem lütfen güzel bir oku hayatı geçirin.\"\n\r &nbsp; \n\rSınıftaki çoğu kişi verilen bu yetkinin miktarına şaşkınlıklarını gizleyemiyordu.\n\r &nbsp; \n\r\"Okul düşündüğüm kadar katı değilmiş.\"\n\r &nbsp; \n\rKendi kendime konuştuğumu sanıyordum ama Horikita, benim olduğum yöne doğru bakıyordu ve ona söylediğimi sandı.\n\r &nbsp; \n\r\"Kesinlikle çok gevşek bir okula benziyor.\"\n\r &nbsp; \n\rYurtlarda kalmamıza zorlayıp, dışarıyla bağlantı kurmamızı da yasaklamalarına rağmen bize kampüste istediğimiz yerde kullanabileceğimiz bedava puan veriyorlardı.\n\r &nbsp; \n\rÖğrencileri, ayrıcalıklı olarak cennete koyuyorlar denebilirdi.\n\r &nbsp; \n\rKoudo Ikusei Lisesinin en büyük ayrıcalıklarından birisi ise, 100% iş bulma garantisi vermesiydi.\n\r &nbsp; \n\rTamamen devletin kontrolü altında olan bu okul, tüm kaynaklarıyla daha iyi bir gelecek için çalışıyordu.\n\r &nbsp; \n\rHatta okulun tanınmış mezunlarının çoğu ünlü kişilerdi. Genelde bir okul ne kadar ünlü olursa olsun, tanınmış olduğu alanı dardır. Bir okul spor alanında ya da müzik alanında uzmandır. Ya da belki de bilgisayarla alakalı konularda. Ama bu okul, bi insanın isteyebileceği alanda uzmanlaşma arzusunu gerçekleştiriyor. Bu okul, böyle bir sistemi ve önemi olan bir okul.\n\r &nbsp; \n\rBu sebeple, sınıf atmosferinin daha çok yarış ve kana susamışlık içereceğini düşünmüştüm. Ama sınıf arkadaşlarımın çoğu, her hangi bir okulda bulabileceğiniz sıradan öğrencilere benziyorlar. Hayır, belki de bu yüzden herkes çok normaldir: Hepimiz, giriş sınavını geçerek burada öğrenci olarak seçildik. Huzurlu ve kazasız bir şekilde mezun olabilir miyiz? Acaba böyle bir şey mümkün mü merak ediyorum.\n\r &nbsp; \n\r\"Bu kadar çok ayrıcalık birazcık korkutucu.\"\n\r &nbsp; \n\rHorikita bunu söyledikten sonra, ben de aynı şekilde hissettim.\n\r &nbsp; \n\rSanırım en iyisi okulla ilgili detaylara biraz cahil kalmak en iyisi.\n\r &nbsp; \n\rÇünkü her isteği yerine getirmeye hazırlar, bence bu okulla alakalı bazı riskler var.\n\r &nbsp; \n\r\"Hey hey~, Marketleri görmeye gitmek istemez misin? Gidip alışveriş yapalım!\"\n\r &nbsp; \n\r\"Hmm. Bu kadar parayla, herşeyi alabiliriz. Bu okula girmiş olmak, mükemmel bir şey~\"\n\r &nbsp; \n\rÖğretmen sınıfı terk ettikten sonra, Yüksek miktardaki parayı alan öğrenciler yerlerinde duramadılar.\n\r &nbsp; \n\r\"Arkadaşlar, beni bir dakika dinleyebilir misiniz?\"\n\r &nbsp; \n\rGenç bir erken hissi veren bir öğrenci elini kaldırdı ve konuştu.\n\r &nbsp; \n\rSaçları boyalı değildi ve onur öğrencisi hissi veriyordu, kötü birine benzemiyordu.\n\r &nbsp; \n\r\"Bugünden itibaren, 3 yıl boyunca aynı sınıfta olacağız. Eğer hepimiz kendimizi kısaca tanıtır ve arkadaş olursak güzel olur. Açılış törenine daha zamanımız var. Ne dersiniz?\"\n\r &nbsp; \n\rOh… Mükemmel bir şey söylemişti. Öğrencilerin çoğu söyleyecek kelime bulamadı.\n\r &nbsp; \n\r\"Bence de! Her şeyden önce, birbirimizin isimlerini bilmiyoruz, kendimizden bahsedelim biraz.\"\n\r &nbsp; \n\rBirisi aynı fikirde olduğunu belirttikten sonra, önceden tereddüt edenler de seslerini yükseltip destek verdiler.\n\r &nbsp; \n\r\"Benim adım, Hirata Yousuke. Çok sık ilk ismimle seslenildiği için ortaokuldayken, bana Yousuke demekten çekinmeyin. Tüm sporları sevmeme rağmen, futbola ayrı bir hastayım ve okulda da futbol takımına katılmayı düşünüyorum. Lütfen benden ilginizi esirgemeyin.\"\n\r &nbsp; \n\rTüm sınıfa birbirimizle tanışmayı öneren çocuk, kendisini sorunsuz ve kusursuz bir şekilde tanıttı.\n\r &nbsp; \n\rCesaretli birisin gerçekten, ayrıca futboldan da bahsettin. Futboldan bahsettikten sonra yüz ifadesini canlandırıcı bir ifade verdi. Popülaritesi 2 katına çıktı. Hayır, 4 katına çıktı. Bak, bak, Hirata\"nın yanındaki tüm kızların gözlerinde kalp çıkıyordu.\n\r &nbsp; \n\rBöylece, Hirata sınıfın merkez figürü haline geldi. Büyük ihtimalle de mezun olana kadar herkesin dikkatini çekecek birisi olacak. Ve sınıfın en sevimli kızıyla çıkacaktır. Böyle okul hayatı şekillenecektir büyük ihtimalle.\n\r &nbsp; \n\r\"Evet, eğer bu tatmin edici olduysa, o zaman en baştan kendimizi tanıtmaya başlayabiliriz?\"\n\r &nbsp; \n\rSonuna kadar kusursuz bir şekilde devam edip, Hirata onay almak istedi.\n\r &nbsp; \n\rİlk kız biraz şaşkın ve gergin olsa da, hemen kendini toparlayıp ayağa kalktı.\n\r &nbsp; \n\rBaşka bir deyişle, Hirata\"nın sözlerinden telaşlanmıştı.\n\r &nbsp; \n\r\"Benim- benim adım Inogashira K-ko—\"\n\r &nbsp; \n\rKendini tanıtmaya çalışmasıyla, sözcükler boğazında düğümlenmişti.\n\r &nbsp; \n\rSöyleyeceklerini mi unutmuştu yoksa düşüncelerini mi toparlayamamıştı kafasında bilinmez, ama açık bir şekilde konuşamayacak durumdaydı. Ağzından bir kelime çıkmamaya başladıktan sonra, yüzü utançtan soldu. Birisinin bu kadar çok gergin olduğunu görmek çok nadirdir.\n\r &nbsp; \n\r\"Elinden geleni yap~\"\n\r &nbsp; \n\r\"Acele etmene gerek yok~\"\n\r &nbsp; \n\rBu nazik sözler sınıftan birinden geliyordu. Ama bu sözler aksine geri tepti ve söylemek istediği şeyleri bile söyleyemedi. Sessizlik 5 saniye derken, 10 saniyeye çıktı. Baskı çok belliydi.\n\r &nbsp; \n\rSınıftaki bazı kızlardan gelen kıkırdamalarla, korkudan kitlenmiş gibiydi. Kızlardan birisi yüksek sesle konuştu.\n\r &nbsp; \n\r\"Yavaş yavaş konuşmanda sorun yok, acele etme lütfen.\"\n\r &nbsp; \n\rElinden geleni yap ve acele etmene gerek yok cümleleri ile aynıydı söyledikleri ama taşıdığı anlam tamamen farklıydı.\n\r &nbsp; \n\rGergin kıza, erkeklerin söyledikleri biraz ağır gelmişti.\n\r &nbsp; \n\rDiğer yandan, kızın söyledikleri onun kendi hızında ilerlemesini ve daha güvende hissetmesini sağladı.\n\r &nbsp; \n\rYeniden kendi sakinliğini biraz kazandıktan sonra, nefes alıp verdi ve kendini sakinleştirdi.\n\r &nbsp; \n\rKısa bir süre sonra…\n\r &nbsp; \n\r\"Adım, Inogashira… Kokoro. Hmm, hobim dikiş dikmek ve örgü örmede çok iyiyimdir. Lütfen benden ilginizi esirgemeyin.\"\nAğzından çıkan ilk kelimeden sonra, söylemek istediği her şeyi hiç duraksamadan söyledi.\n\r &nbsp; \n\rRahatlamış, hoşnut ve mahcup bir ifadeyle, Inokashira yerine oturdu.\n\r &nbsp; \n\rYardım sayesinde, Inogashira kendini tanıtabildi. Diğerleri kendini tanıtmaya başladı.\n\r &nbsp; \n\r\"Ben, Yamauchi Haruki. İlkokulda, ulusal seviyede masa tenisi oynadım sonra da ortaokulda basketbol takımının ası idim ve forma numaram 4\"tü. Ama son zamanlarda liseler arası turnuvada aldığım bir yaradan dolayı, iyileşmek için istirahatteyim. Hepinizle tanıştığıma memnun oldum.\"\n\r &nbsp; \n\r4 numarasının bir anlamı olduğunu düşünmüyorum.. Ayrıca liseler arası spor festivali adı üstünde liseler arasında.. Ortaokul öğrencisi olarak yarışmaya giremezsin ki.\n\r &nbsp; \n\rYoksa şaka mı yapmaya çalışıyordu? Boş ve gevşek ağızlı birisiymiş gibi bir izlenim aldım ondan.\n\r &nbsp; \n\r\"Sıra ben de, dimi?\"\n\r &nbsp; \n\rInogashira \"a kendi hızında ilerlemesini söyleyen neşeli kız ayağa kalkmıştı. Ve bu kız, bu sabah otobüsteki yaşlı kadına yardım eden kızdı.\n\r &nbsp; \n\r\"Benim adım, Kushida Kikyou. Ortaokuldan hiçbir arkadaşım bu okula gelmedi ve ben de bu yüzden herkesle tanışıp arkadaş olmak istiyorum!\"\nÇoğu öğrenci kendilerini birkaç cümle ile ifade edip bitirmişti ama Kushida konuşmaya devam etti.\n\r &nbsp; \n\r\"İlk olarak, buradaki herkesle arkadaş olmak istiyorum. Herkes kendini tanıttıktan sonra lütfen benimle iletişim adreslerinizi paylaşın!\"\n\r &nbsp; \n\rKonuşmaları sadece birkaç cümleden ibaret değildi. Onun ne kadar sosyal birisi olduğunu belli ediyordu.\n\r &nbsp; \n\rInogashira\"ya söyledikleri duruma uygun düşen birkaç cesaretlendirici cümle değildi, onun gerçek duygularıydı.\n\r &nbsp; \n\rAyrıca, herkesle anlaşabilecek tarzda birisi gibi gözüküyordu.\n\r &nbsp; \n\r\" Tatillerde ya da okuldan sonra, insanlarla anılar biriktirmek istiyorum. Lütfen beni etkinliklere davet edin. Bir süredir konuşuyorum, burada kendimi tanıtmayı bitireceğim.\"\n\r &nbsp; \n\rKesinlikle sınıftaki tüm kızlarla ve erkeklerle iyi geçinecek.\n\r &nbsp; \n\r… Tabii ki, diğerlerini kendilerini tanıtmalarını eleştirmiyorum.\n\r &nbsp; \n\rBir nedenden dolayı yerimde duramıyordum.\n\r &nbsp; \n\rKendimi tanıtırken ne söylesem… ben de mi şaka yapmayı denesem?\n\r &nbsp; \n\rYoksa konuşurken gerilim yapıp güldürsem mi?\n\r &nbsp; \n\rHayır, ama merak ediyorum. Yüksek gerilim yapmak büyük ihtimalle ortamı mahveder. Zaten, böyle bir karakterde insan değilim.\n\r &nbsp; \n\rKendi endişelerimin içinde kaybolurken, tanışma faslı devam ediyordu.\n\r &nbsp; \n\r\"O zaman, bir sonraki kişi───\"\n\r &nbsp; \n\rHirata sıradaki öğrenciye baktığında, sıradaki öğrenci keskin bir bakış attı.\n\r &nbsp; \n\rAçık kızıl saç rengiyle, çocuk suçlu birisi gibi gözüküyordu ve görünümüyle uyuşan bir şekilde konuştu.\n\r &nbsp; \n\r\"Siz salak mısınız? Kendimi tanıtmak istemiyorum, beni rahat bırakın.\"\n\r &nbsp; \n\rKızıl kafa, Hirata\"ya dik dik baktı. Tansiyon yükselmişti.\n\r &nbsp; \n\r\"Seni kendini tanıtmaya zorlayamam. Ama sınıf arkadaşlarınla iyi geçinmenin de kötü bir şey olduğunu düşünmüyorum. Eğer sıkıcı birisi olduğumu düşündüysen, senden özür dilerim.\"\n\r &nbsp; \n\rHirata\"nın kızıl kafaya boynunu eğişini izledikten sonra, birkaç kız kızıl kafaya dik dik baktı.\n\r &nbsp; \n\r\"Basit bi kendini tanıtmanın neresi kötü?\"\n\r &nbsp; \n\r\"Evet, evet!\"\n\r &nbsp; \n\rYakışıklı futbolcu çocuktan beklendiği gibi, kızların ilgilisi çabucak çekiyormuş gibi gözüküyordu.\n\r &nbsp; \n\rAma kızıl kafanın başlatması ile sınıftaki erkeklerin yarısı Hirata\"ya kıskanarak bakıyordu.\n\r &nbsp; \n\r\"Hayır. İyi arkadaşmışız gibi rol yapmak istemiyorum.\"\n\r &nbsp; \n\rKırmızı kafa yerinden kalktı. Aynı anda birkaç öğrenci de sınıfı terk etti. Büyük ihtimalle sınıf arkadaşlarıyla tanışmak gibi bir niyetleri yoktu. Horikita da yerinden kalkmaya başladı.\n\r &nbsp; \n\rBana doğru baktı ve benim hareket etmediğimi görünce, sınıftan dışarıya doğru yürüdü. Hirata, bir grubun sınıftan çıkışını izlerken biraz yalnız gözüküyordu.\n\r &nbsp; \n\r\"Kötü insanlar değiller. Onlardan kendi bencilliğimden uzakta kalmalarını istemekle ben hata ettim.\"\n\r &nbsp; \n\r\"Hirata-kun kötü bir şey yapmadın. Onları yalnız bırakalım gitsin.\"\n\r &nbsp; \n\rKendilerini tanıtmak istemeden ayrılanlar olsa da, kalan öğrenciler kendi aralarında birbirlerini tanıtmaya devam ettiler.\n\r &nbsp; \n\r\"Ben, Ike Kanji. Sevdiğim şeyler: kızlar. Sevmediklerim: yakışıklı erkekler. Her zaman bir kız arkadaşı arayışı içindeyim. Tanıştığıma memnun oldum. Tabi ki güzel veya sevimli olmalısınız!\"\n\r &nbsp; \n\rSöylediklerinin şaka mı yoksa gerçek düşüncelerimi olduğunu anlamak zor. Ama kızların öfkesini kazandığı kesindi.\n\r &nbsp; \n\r\"Wow, havalı~. Ike-kun, çok mükemmel birisin\", duygusuz bir ses tonuyla söyledi kızlardan biri.\n\r &nbsp; \n\rTabi ki, yüzde bi milyon söyledikleri yalandı.\n\r &nbsp; \n\r\"Gerçekten mi? Wow, Ben de kötü olmadığımı düşünmüştüm ama… he he.\"\n\r &nbsp; \n\rGörünüşe göre, Ike ciddiye alıp utanmıştı.\n\r &nbsp; \n\rBirden tüm kızlar gülmeye başladı.\n\r &nbsp; \n\r\"Wow, arkadaşlar, çok sevimli birisi. Kız arkadaşları arayışındaymış!\"\n\r &nbsp; \n\rHayır, seninle dalga geçiyorlar.\n\r &nbsp; \n\rIke, kendisiyle dalga geçilirken, elini neşeyle salladı. Kötü birine benzemiyor aslında.\n\r &nbsp; \n\rSıra otobüste kavga eden çocuk, Koenji'deydi. El aynasıyla kâküllerini kontrol ettikten sonra, tarakla saçlarını düzeltti.\n\r &nbsp; \n\r\"Um, kendini tanıtabilir misin?\"\n\r &nbsp; \n\r\"Kahre~. Tamam\"\n\r &nbsp; \n\rAsil bir genç gibi gülümserken, küstah tavırlarını bakışlarıyla belli ediyordu.\n\r &nbsp; \n\rAyağa kalkacağını sanmıştım ama Koenji ayaklarını masaya dayamaya devam etti, ve kendini bu şekilde oturarak tanıttı.\n\r &nbsp; \n\r\"Adım, Koenji Rokusuke, Koenji holdinginin tek varisiyim, yakın gelecekte Japon toplumundan sorumlu insan ben olacağım. Sizinle tanıştığıma memnun oldum, bayanlar.\"\n\r &nbsp; \n\rKızlar için yapılmış bir tanıtımdı, tüm sınıfa değil.\n\r &nbsp; \n\rBazı kızlar onun ne kadar zengin olduğunu duyduktan sonra, Koenji'e ışıl ışıl parlayan gözleriyle baktılar. Bazılarıysa ona deliymiş gibi baktılar. Beklenen tavırlardı.\n\r &nbsp; \n\r\"Bugünden itibaren, beni rahatsız eden her şeyi acımasızca cezalandıracağım. Bu konuda dikkatli olun.\"\n\r &nbsp; \n\r\"Eh… Koenji-kun. \"Beni rahatsız eden her şey\" derken ne demek istiyorsun?\"\n\r &nbsp; \n\rSorduğu soruyla tedirgin hissederken, Hirata ona tekrar sordu.\n\r &nbsp; \n\r\"Tam da söylediğim gibi. Ama eğer örnek vermem gerekirse─── Çekici olmayan şeylerden nefret ederim. Eğer çirkin bir şey görürsem, söylediğim şeyi yaparım.\"\nSaçlarını arkaya doğru taradı.\n\r &nbsp; \n\r\"Oh, teşekkürler. Dikkatli olmaya çalışacağım.\"\n\r &nbsp; \n\rKızıl kafa, Horikita, Koenji, sonra Yamauchi ve Ike. Görünüşe bakılırsa, tüm garip öğrenciler aynı sınıfta toplanmıştı. Bu kısa zamanda, sınıfımdaki çeşitli öğrenci tipleriyle ilgili izlenimler edinebilmiştim.\n\r &nbsp; \n\rAyrıca garip bi esprim de vardı───hayır, benimle ilgili ilginç bir şey yok.\n\r &nbsp; \n\rÖzgür bir kuş olmak istemiştim, ama kafesten tek başıma uçmuştum.\n\r &nbsp; \n\rÇok çaba harcamadan, özgürlüğün nasıl bir deneyim olduğunu öğrenmek istemiştim.\n\r &nbsp; \n\rEğer dışarıya bakarsan, kuşların zarafetini görebilirsin… Ama bu saatlerde göremezsin.\n\r &nbsp; \n\rBen böyle bir insanım, her neyse.\n\r &nbsp; \n\r\"Hmm… bir sonraki kişi───lütfen kendini tanıtsın.\"\n\r &nbsp; \n\r\"Ne?\"\n\r &nbsp; \n\rBen kendi kuruntularım içinde kaybolmuşken benim sıram gelmişti. Birçok öğrenci benim konuşmamı bekliyordu. Oi oi, bana bu kadar beklentiyle bakmayın (kendi hayal gücüm).\n\r &nbsp; \n\rOh peki, Tüm enerjimi kendimi tanıtmama harcayacağım.\n\r &nbsp; \n\rEvet! Ayağa kalk ve başla konuşmaya.\n\r &nbsp; \n\r\"Şey …… Hmm, adım, Ayanokouji Kiyotaka. Benim- le… Benimle ilgili özel bir şey yok. Herkesle iyi geçinmek için elimden geleni yapacağım. Uh, tanıştığıma memnun oldum.\"\n\r &nbsp; \n\rSelamlaşmamı bitirdikten sonra, hemen sırama geri oturdum.\n\r &nbsp; \n\rOf… Herkes gördü mü? Kendimi tanıtmamı.\n\r &nbsp; \n\r… Mahvettim!\n\r &nbsp; \n\rUtancımdan ellerimle yüzümü sakladım.\n\r &nbsp; \n\rKendi kuruntularımla o kadar meşguldüm ki, doğru cümleleri kurmaya vaktim olmadı.\n\r &nbsp; \n\rKimsenin sonra hatırlayamayacağı o kadar sıkıcı ve berbat bi selamlaşmaydı ki.\n\r &nbsp; \n\r\"Tanıştığıma memnun oldum, Ayanokouji-kun. Ben de herkesle iyi anlaşmak istiyorum. Elimizden gelenin en iyisini yapalım.\"\n\r &nbsp; \n\rHirata hoş bir gülümsemeyle söyledi.\n\r &nbsp; \n\rHerkes alkışladı. Hatamı gördükten sonra herkes alkışlamış gibi hissediyordum.\n\r &nbsp; \n\rAma aynı zamanda, onların acımalarından dolayı garip bir şekilde kötü hissettim.\n\r &nbsp; \n\rYine de mutluydum ama.\n\r &nbsp; \n\r**Part 4**\n\r &nbsp; \n\rOkul zor olmasına rağmen, açılış töreni diğer okulların ki gibi aynıydı burada da. Yönetimdeki ve diğer yetkili kişilerden bazıları teşekkür konuşması yaptıktan sonra, tören sona erdi.\n\r &nbsp; \n\rVe öğlen olmuştu. Kampüsteki binalar ve tesisler hakkında açıklamalar yapıldıktan sonra, öğrenciler dağıldı.\n\r &nbsp; \n\rÖğrencilerin yüzde 70-80\"i yurtlara doğru hareket etmeye başladılar. Geri kalanı küçük gruplara ayrılarak kafelere, karaoke barlara doğru yürüdüler. Büyük kalabalık kısa zamanda kayboldu.\n\r &nbsp; \n\rYurda doğru yürürken, yolumun üzerinde olan markete girmeye karar verdim. Tabii ki yalnızdım, kimseyi tanımıyordum.\n\r &nbsp; \n\r\"… Ne hoş olmayan bir tesadüf.\"\n\r &nbsp; \n\rMarkete girer girmez, Horikita ile tekrar karşılaştım.\n\r &nbsp; \n\r\"Bu kadar çok düşmanca davranma. Yoksa alacağın şeyler mi vardı?\"\n\r &nbsp; \n\r\"Evet, birkaç şey. İhtiyacım olan şeyleri almaya geldim.\"\n\r &nbsp; \n\rHorikita, raftan aldığı şampuanı incelerken konuşuyordu. Yurt hayatı bugünden itibaren başlıyor, birkaç şeyden daha fazla şeye ihtiyacın vardır… Kızlar ayrıca daha çeşitli ürünlere ihtiyaç duyuyorlar.\n\r &nbsp; \n\rHemen şampuanı ve birkaç günlük kullanılan ürünleri alışveriş sepetine koydu. Nun kaliteli ürünleri alacağını düşünmüştüm ama en ucuz olanlarını seçti.\n\r &nbsp; \n\r\"Kızların ne tür şampuan kullandıklarına daha çok önem verdiklerini sanırdım.\"\n\r &nbsp; \n\r\"Bu, şu tarz bir insana bağlı değil mi? Hani parasını nasıl harcaması gerektiğini bilmeyen insanlar var ya.\"\n\r &nbsp; \n\rBana soğuk bir bakış attı ve \"Başkalarının eşyalarına izin almadan bakamaz mısın? dedi.\"\n\r &nbsp; \n\r\"Ayrıca, sınıfla tanışmak için sınıfta kalacağını ummamıştım. O grup sınıf arkadaşlarının içinde olacak bir tipe benzemiyorsun.\"\n\r &nbsp; \n\r\" Sessiz ve dikkatli bir şekilde o grubun içinde olmaya çalışıyorum, çünkü sorunlardan kaçınmaya çabalıyorum. Sen neden tanışmaya kalmadın? Sadece kısa bir selamlaşmaydı. Diğerleriyle iyi geçinip, arkadaş edinme fırsatın olabilirdi.\"\n\r &nbsp; \n\rHem de birçok öğrenci aralarında iletişim adreslerini paylaştılar.\n\r &nbsp; \n\rEğer Horikita tanışmaya katılmış olsaydı, muhtemelen çok popüler olurdu sınıfta. Yazık oldu.\n\r &nbsp; \n\r\"Sana sunabileceğim pek çok sebebim var. Ama sana basit bir açıklama vermeliyim? Kendimi sınıfta tanıtmış olsaydım bile, herkesle iyi anlaşacağımın bir garantisi yok. Aksine sorunlara sebep olurdu. Eğer kendimi tanıtmazsam, bu problemlerin hiçbiri çıkmaz, dimi?\"\n\r &nbsp; \n\r\"Ama herkesle iyi anlaşmak için çok yüksek bir ihtimalin var…\"\n\r &nbsp; \n\r\"Bu ihtimali nerden çıkartıyorsun? Söylüyorum sana, ama tartışmaya kalksak, bu konu üzerinde konuşmayı hiç sonlandıramayız. Tamam, ihtimalin yüksek olduğunu varsayalım. Peki, sen herkesle iyi arkadaş olabildin mi?\"\n\r &nbsp; \n\r\"Uu…\"\n\r &nbsp; \n\rKonuşurken bana bakıyordu.\n\r &nbsp; \n\r… Anladım. Şaşırtıcıydı ama haklıydı.\n\r &nbsp; \n\rAslında, kimseyle iletişim adresi değişimi yapamamıştım.\n\r &nbsp; \n\rEğer kendini tanıtsaydı bile, arkadaş edinme ihtimalinin yüksek olduğuna dair bir kanıt yoktu, evet. Horikita\"nın sözleriyle gerçeği anlamıştım.\n\r &nbsp; \n\r\"Başka bir deyişle, herkesle tanışmanın arkadaş edinmeyi kolaylaştırdığına dair kanıtın yok.\"\n\r &nbsp; \n\rHorikita devam etti.\n\r &nbsp; \n\r\"Başından beri, arkadaş edinmek gibi bir niyetim hiç olmadı. Bu sebeple ne kendimi tanıtmama gerek var, ne de başkalarının kendini tanıtmasını dinlememe. Şimdi ikna oldun mu?\"\n\r &nbsp; \n\rKendimi ilk tanıttığım zaman beni reddetmişti.\n\r &nbsp; \n\rAdını öğrenebilmek belki de bir mucizeyle gerçekleşmişti.\n\r &nbsp; \n\rKendimi tanıtmasa mıydım diye sorduğumda, başını salladı.\n\r &nbsp; \n\rİnsanların çok çeşitli düşünme şekilleri vardır; bunu inkâr etmek imkânsızdır.\n\r &nbsp; \n\rHorikita, düşündüğümden daha fazla yalnız… hayır, soğuk birisi.\n\r &nbsp; \n\rMarketin içinde gezinirken, birbirimize bile bakmadık.\n\r &nbsp; \n\rKarakteri biraz sinirli olsa da, beraber yürümek rahatsız etmedi.\n\r &nbsp; \n\r\"Vayy~. Her çeşit hazır kutu eriştelerden bile var. Bu okul, gerçekten kullanışlı~\"\n\r &nbsp; \n\rHazır yiyecekler bölümünün önünde, 2 çocuk gürültü yapıyorlardı. Alışveriş sepetlerinde bir sürü hazır erişte attıktan sonra, sonra ödemeye gittiler. Sepetlerini çokça içecek ve atıştırmalıkla doldurmuşlardı. Eğer harcayacak çok puanları kaldıysa, bir şekilde harcamaya çalışmaları çok normaldi.\n\r &nbsp; \n\r\"Hazır kutu erişteler.. Böyle bir bölüm de kurmuşlar, ha.\"\n\r &nbsp; \n\rMarkete gitmekteki amaçlarımdan birinin bu tarz şetler olduğunu öğreniyordum.\n\r &nbsp; \n\r\"Demek erkekler bu tarz şeyleri beğeniyorlar? Sağlığa yararlı olduğunu düşünmüyorum ama.\"\n\r &nbsp; \n\r\"Eh, Ben de tam satın alsam mı almasam mı diye düşünüyordum.\"\n\r &nbsp; \n\rBir hazır kutu erişte seçtim ve fiyatına baktım.\n\r &nbsp; \n\r156 yen yazıyordu, ama hazır bir kutu erişte için yüksek mi düşük bir fiyat mı emin olamıyordum.\n\r &nbsp; \n\rOkul her ne kadar \"puan\" dese de, tüm fiyatlar yen cinsinden yazılıydı.\n\r &nbsp; \n\r\"Hey, bu fiyatlar hakkında ne düşünüyorsun? Ucuz mu pahalılar mı?\"\n\r &nbsp; \n\r\"Hmm… Bilemiyorum. Bir fiyatı ilginç mi buldun?\"\n\r &nbsp; \n\r\"Hayır, kast ettiğim bu değildi. Sadece sormak istedim.\"\n\r &nbsp; \n\rBu marketteki ürünlerin üzerindeki fiyatlar doğru gibi geldi.\n\r &nbsp; \n\rAyrıca, 1 puan, 1 yen\"e eş değer gözüküyordu.\n\r &nbsp; \n\rSıradan bir lise öğrencisinin harçlığı yaklaşık 5,000 yen iken, bizim aylık harçlığımız, 20 karı daha fazla.\n\r &nbsp; \n\rŞüpheli tutumumu sezen Horikita, bana garip bir şekilde baktı.\n\r &nbsp; \n\rEn yakındaki hazır erişte kutularından birisini sepete attım, şüphesinden kurtulsun diye.\n\r &nbsp; \n\r\"Vay, bu gerçekten çok büyük. G kutusu bu!\"\n\r &nbsp; \n\r\"Büyük boy\" anlamına geliyor gibiydi. Ama bir nedenden dolayı, bakarken bile tokluk hissi veriyordu. Alakasız bir not, Horikita\"nın göğüsleri küçük değiller, ama dolgun da değiller. Sadece mükemmeller.\n\r &nbsp; \n\r\"Ayanokouji-kun. Az önce uygunsuz bir şey mi düşündün?\"\n\r &nbsp; \n\r\"… Tabii ki, hayır.\"\n\r &nbsp; \n\r\"Garip davranıyordun ama…\"\n\r &nbsp; \n\rSadece bir bakışla, garip bir şeyler düşündüğümü anlayabilmişti. Zeki birisi.\n\r &nbsp; \n\r\"Ne satın alsam diye düşünüyordum. Hangisi daha iyi gözüküyor?\"\n\r &nbsp; \n\r\"Madem bunu düşünüyordun, sorun yok o zaman. O sağlıksız besinleri almayı bırakmalısın. Okulun epey çok iyi yiyecek seçeneği var, alışkanlık haline getirme.\"\n\r &nbsp; \n\rSöylediği gibi, hazır yiyeceklere bağlı kalmama gerek yoktu.\n\r &nbsp; \n\rYine de, içimde birkaç tane satın almam için bastıramadığım bir dürtü vardı. Bu sebeple ben de normal boyutta bir hazır erişte kutusu aldım ve sepete attım.\n\r &nbsp; \n\rHorikita yiyecekler reyonundan uzaklaşıp, marketin inhitaçlar bölümüne göz atmaya başladı.\n\r &nbsp; \n\rSonunda, Horikita\"ya birkaç zekice şakalar anlatıp puan toplayabilecek zaman gelmişti.\n\r &nbsp; \n\r\"Vay be, bu usturanın 5 bıçağı var! Mükemmel temizler gibi.\"\n\r &nbsp; \n\r\"Neden bununla temizleneyim ki?\"\n\r &nbsp; \n\rUstura bıçağını tuttum, esprimin gururunu yaşarken. Ama tepkisi beklediğimden farklıydı. Gülümseyeceğini sanmıştım, ama tiksinçmişim gibi bana bakıyordu.\n\r &nbsp; \n\r\"… Biliyor musun, ne çenemde ne de koltuk altlarımda tıraş edeceğim bir şey yok.\"\n\r &nbsp; \n\rİncinmiştim. Sanırım bu şakam kadınlarda işe yaramıyor.\n\r &nbsp; \n\r\"Rastgele tanıştığın birisine böyle şeyler söyleme cesaretine hayran kaldım.\"\n\r &nbsp; \n\r\"… Sen de yeni tanıştığın birine berbat şeyler söylüyorsun ki.\"\n\r &nbsp; \n\r\"Gerçekten mi? Ben sadece gerçekleri söylüyordum, senin aksine.\"\n\r &nbsp; \n\rSözlerimi sakin bir şekilde bana yedirdi ve beni susturdu.\n\r &nbsp; \n\rEvet, aptalca şetler söylüyordum. Kusursuz Horikita, kötü şeyler söylemeyeceğinin sinyalini verdi.\n\r &nbsp; \n\rHorikita yine en ucuz olan yüz temizleme ürününü seçti.\n\r &nbsp; \n\rBence kızlar kendilerine daha fazla özen göstermeliler. Biraz pahalı gözüken kremsi bir yüz temizleme ürünü elime aldım.\n\r &nbsp; \n\r\"Bence bu daha iyi gözüküyor, dimi?\"\n\r &nbsp; \n\r\"Gerek yok.\"\n\r &nbsp; \n\rReddedildim.\n\r &nbsp; \n\r\"Hayır, ama───\"\n\r &nbsp; \n\r\"İhtiyacım olmadığını söyledim ya.\"\n\r &nbsp; \n\r\"Tamam… \"\n\r &nbsp; \n\rO bana bakarken, nazikçe ürünü rafına koydum.\n\r &nbsp; \n\rOnu sinirlendirmeden onunla iletişim kurabileceğimi düşünmüştüm. Ama başaramadım.\n\r &nbsp; \n\r\"Sosyalleşmede çok iyi değilsin. Konuşacak konu bulma konusunda berbatsın.\"\n\r &nbsp; \n\r\"Sen bile söylüyorsan.. Sanırım bu doğru.\"\n\r &nbsp; \n\r\"Tabii. Ben insanlardan anlarım. Normalde, senin sesini bir kez daha duymak istemezdim. Ama seni dinlemek için, bu acı verici çabayı sarf edeceğim.\"\n\r &nbsp; \n\rBir sebepten dolayı, onunla arkadaş olmayı denedim. Ama tüm beklentilerim tamamen boşa çıktı.\n\r &nbsp; \n\rBu cümleyle, konuşmamız son bulmuştu. 2 kızın markete girip alışveriş yapmaya başlamasıyla, yeni bir şey fark ettim.\n\r &nbsp; \n\rHorikita gerçekten çok sevimli.\n\r &nbsp; \n\r\"Hey. Bunlar ne için?\"\n\r &nbsp; \n\rKonuşacak bir şeyler ararken, garip bir şey gördüm.\n\r &nbsp; \n\rMarketin köşesinde, birkaç kullanımlık malzemeler olduğunu gördüm.\n\r &nbsp; \n\rİlk bakışta her şey gibi aynı gözüküyorlardı. Ama çok büyük bir fark ile..\n\r &nbsp; \n\r\"Ücretsiz mi… ?\"\n\r &nbsp; \n\rNe olduğuyla ilgilenen Horikita, ürünlerden birisini eline aldı.\n\r &nbsp; \n\rGünlük ihtiyaç duyulan şeylerdi; diş fırçaları, bandajlar falan, \"kullanımı ücretsizdir\" yazılı bir rafta duruyorlardı. Ayrıca rafın üzerinde, \"aylık 3 ürün\" yazılıydı, başka ürünlerin de yer aldığı çok belliydi.\n\r &nbsp; \n\r\"Tüm puanlarını harcayanlar için acil durumu amaçlı şeyler mi acaba. Okulun bu kadar hoşgörülü olması ne kadar şaşırtıcı..\"\n\r &nbsp; \n\rBu tarz servisleri mi sadece eksiksiz yerlerine getiriyorlar, merak ediyorum doğrusu.\n\r &nbsp; \n\r\"Hey, bekle biraz! Hemen bakıyorum!\"\n\r &nbsp; \n\rHuzur verici arkaplan müziğini bozan ses, marketin ortalarından geliyordu.\n\r &nbsp; \n\r\"Acele et! Herkes bekliyor!\"\n\r &nbsp; \n\r\"Oh, öyle mi!? Direkt bana şikayette bulunmalarını söyle!\"\n\r &nbsp; \n\rSanki bir problem var gibiydi. 2 çocuk birbirlerine bakıp kavgaya giriştiler.\n\r &nbsp; \n\rHoşnut görünmeyen kişi, sınıftan kızıl kafaya çok benziyordu. Elinden birinde bir kutu hazır erişte tutuyordu.\n\r &nbsp; \n\r\"Burada n\"oluyor?\"\n\r &nbsp; \n\r\"Ha? Sen de kimsin?\"\n\r &nbsp; \n\rArkadaşça konuşmak istemiştim. Ama kızıl kafa beni düşmanı sandı ve sert bir bakış attı.\n\r &nbsp; \n\r\"Ben, Ayanokouji sınıftan. Burada bir sorun olduğunu düşündüğüm için yüksek sesle konuştum.\"\n\r &nbsp; \n\rAçıklamamdan sonra, kızıl kafa durumu anladı ve sesini alçalttı.\n\r &nbsp; \n\r\"Oh… Hatırladım seni. Öğrenci kartımı unutmuşum. Hani şu para yerine geçen şeyi.\"\n\r &nbsp; \n\rBoş ellerini fark ettikten sonra, yurtlara doğru yürümeye başladı. Büyük ihtimalle orada unutmuştu.\n\r &nbsp; \n\rDürüst olmak gerekirse, o kartın her ödeme için gerekli olup olmadığını hala tam anlayamadım.\n\r &nbsp; \n\r\"Eğer senin için sorun olmazsa, senin için ödemeyi ben yapabilirim. Gidip almak zahmetli olacaktır— Puanlarımı kullanman da bir sorun yok benim için.\"\"\n\r &nbsp; \n\r\"… Evet, çok can sıkıcı. Burada olman çok iyi, teşekkürler.\"\n\r &nbsp; \n\rYurt ile aradaki mesafe çok büyük değil. Ama gidip geri döneceği zaman boyunca, sıra büyük ihtimalle uzayacaktır, malum öğlen arasındayız.\n\r &nbsp; \n\r\"… Ben, Sudou. Sana borçlandım.\"\n\r &nbsp; \n\r\"Tanıştığıma memnun oldum, Sudou.\"\n\r &nbsp; \n\rSudou\"dan hazır erişte kutusunu alıp sıcak su ısıtıcısına doğru yürüdüm. Horikita, küçük takasımızı görünce şaşırmıştı.\n\r &nbsp; \n\r\" Tam bi kolay lokmasın, hem de ilk tanıştığımız andan beri. Onun hizmetkârı mı olacaksın? Yoksa bu senin arkadaş edinmeye çalışma şeklin mi?\"\n\r &nbsp; \n\r\"Arkadaş edinmektense, sadece yardım etmeye çalışıyorum. Başka bir şey değil.\"\n\r &nbsp; \n\r\"Onun görünüşünden korkuyor gibi de değilsin.\"\n\r &nbsp; \n\r\"Korkmak mı? Neden korkayım ki? Suçlu birisi gibi görünüyor diye mi?\"\n\r &nbsp; \n\r\"Normal bir insan genelde bu tarz insanlardan uzak durur.\"\n\r &nbsp; \n\r\"Nah, kötü birisine bile benzemiyor ama. Ayrıca sen de korkuyor gibi durmuyorsun.\"\n\r &nbsp; \n\r\"Kendilerini koruyacak taktikleri olmayan insanlar sadece bu tarz insanlardan uzak durur. Eğer saldırgan bir hali olsaydı, onu uzaklaştırırdım kendimden. İşte bu yüzden korkmuyorum.\"\n\r &nbsp; \n\rHorikita ne zaman bir şey söylese, söyledikleri alışılmışın dışında oluyor. Her şeyden önce, \"uzaklaştırmak\" derken neyi kast ediyor acaba? Yanında saldırganlara karşı kullanılan bir çeşit sprey falan mı taşıyor?\n\r &nbsp; \n\r\"Alışverişi bitirelim artık. Eğer etrafta çok oyalanırsak, diğer öğrenciler rahatsız olabilir..\"\n\r &nbsp; \n\rAlışverişimizi bitirdik. Öğrenci kimliklerimizi, makineye gösterdikten sonra, işlem hızlıca tamamlandı. Hatta aşırı hızlı gerçekleşti, çünkü para üstü almalık bir durum yoktu.\n\r &nbsp; \n\r\"Para yerine kullanılabiliyormuş gerçekten… \"\n\r &nbsp; \n\rMakbuz, her ürünün fiyatını ve kalan puan sayısını gösteriyordu. Ödeme başarıyla gerçekleşmişti. Horikita\"yı beklerken, kutu erişteye sıcak su ekledim. Kapağı açıp su akıtmanın daha zor olacağını düşünmüştüm ama şaşırtıcı derecede kolaydı.\n\r &nbsp; \n\rYine de, bu okul çok garipti.\n\r &nbsp; \n\rBu kadar büyük miktardaki harçlığın yetkisine, her öğrenci hangi hakla sahip olabilirdi ki?\n\r &nbsp; \n\rBirinci sınıflarda yaklaşık 160 kişi olduğuna göre, basit bir hesaplama ile tüm okulda toplamda 480 kişi olması lazım. Bir ayda bile miktar 48 milyon yene denk geliyor. Bir yılda ise 560 milyona tekabül ediyor.\n\r &nbsp; \n\rOkul her ne kadar ülke tarafından desteklense de, çok büyük bir miktar.\n\r &nbsp; \n\r\"Acaba okula ne gibi bir fayda sağlıyor merak ediyorum doğrusu. 100,000 yen, birisine verilmek için çok yüksek bir meblağ.\"\n\r &nbsp; \n\r\"Evet… Öğrenci sayısına göre çok fazla kolaylıklar sağlanmış görünüyor, bu kadar çok parayı öğrencilere vermeye gerek yok gibi de. Öğrenciler bu kadar çok paraları oldukları için, derslerini ihmal edebilirler.\"\n\r &nbsp; \n\rSınavı geçtiğimiz için bize verilen bir hediye olup olmadığından emin de değilim.\n\r &nbsp; \n\rParadan konuşarak, öğrenciler daha çok çalışmaları için motive edilebilir de.\n\r &nbsp; \n\rAma hiçbir şart koyulmadan, 100,000 yen herkese teslim edildi…\n\r &nbsp; \n\r\n\"Sana yapmanı söyleyebileceğim bir şey değil, ama paranı biriktirmen büyük ihtimalle daha iyi olacak. Kötü alışkanlıkları düzeltmek zordur. İnsanlar bir kere rahat yaşamaya alışırlarsa, alıştıkları yaşamı bırakmaları çok zordur. Yaşayacakları zihinsel şok, ağır olacaktır.\"\n\r &nbsp; \n\r\"Bunu dikkate alacağım.\"\n\r &nbsp; \n\rZaten paramı rastgele çarçur etmek gibi bir niyetim hiç yoktu. Ama doğru bir noktaya değinmişti.\n\r &nbsp; \n\rİşlem bittikten sonra, Sudou marketin önünde bekliyordu. Benim dışarıya doğru gelişimi görünce, bana doğru elini salladı. Ben de ona elimi salladığımda, biraz utandım, aynı zamanda mutlu da oldum.\n\r &nbsp; \n\r\"… Burda yemeye mi çalışacaksın?\"\n\r &nbsp; \n\r\"Evet, tabii. Başka nerde yiyebilirim ki?\"\n\r &nbsp; \n\rSudou bu cevabı verdiğinde, ben şaşırmıştım. Horikita ise, bıkkın bir tonla ah çekti.\n\r &nbsp; \n\r\"Ben eve gidiyorum. Burada sanki itibarım yerle bir oluyormuş gibi hissediyorum.\"\n\r &nbsp; \n\r\"Ne itibarından bahsediyorsun? Sıradan bir lise öğrencisisin. Yoksa bir çeşit ojousama mısın, sen?\"\n\r &nbsp; \n\rSudou, Horikitayı terslemiş olsa bile, O hiçbir tepki vermedi bile.\n\r &nbsp; \n\rTedirgin bir şekilde, Sudou kutu eriştesini kenara koydu ve ayağa kalktı.\n\r &nbsp; \n\r\"Heyー? İnsanlar konuşurken dinle. Hey!\"\n\r &nbsp; \n\r\"Onun nesi var? Aniden sinirlendi.\"\n\r &nbsp; \n\rHorikita, onu görmezden gelmeye devam edip benimle konuştu.\n\r &nbsp; \n\rSinirlendirilen Sudou, sinirden bağırdı.\n\r &nbsp; \n\r\"Buraya gel! Seni döveceğim!\"\n\r &nbsp; \n\r\"Kabul ediyorum Horikita\"nun davranışı kötüydü. Ama senin tavrın da çok iyi değildi.\"\n\r &nbsp; \n\rSudou\"nun sabrı tükenmek üzere gibiydi.\n\r &nbsp; \n\r\"Yani? Onun davranışı da bir kıza göre çok yüzsüzce!\"\n\r &nbsp; \n\r\"Bir kıza göre mi? Bu tarz düşünme şeklinin tarihi geçti. Böyle birisiyle arkadaş olma.\"\n\r &nbsp; \n\rSon cümlesini söyledikten sonra, arkasını dönüp Sudou\"yu görmezden gelmeye devam etti.\n\r &nbsp; \n\r\"Hey bekle! Lanet kız!\"\n\r &nbsp; \n\r\"Sakin ol.\"\n\r &nbsp; \n\rHorikita\"ya ulaşmaya çalışan Sudou\"yu geriye çektim.\n\r &nbsp; \n\rArkasına bile bakmaksızın, Horikita yurtlara doğru hareket etti.\n\r &nbsp; \n\r\"Nası bir insan böyle davranır be? Lanet olsun!\"\n\r &nbsp; \n\r\"Çeşit çeşit insan var. Sen de biliyorsun.\"\n\r &nbsp; \n\r\"Püff. Bu tarz insanlardan nefret ediyorum.\"\n\r &nbsp; \n\rBeni dikkatlice izliyordu. Sudou kutu erişteyi alıp kapağını yırtıktan sonra yemeye başladı.\n\r &nbsp; \n\rBir süre önce kasada kavga etmişti. Ama görünen o ki, çabuk sinirlenen bir kişiliğe sahipti.\n\r &nbsp; \n\r\"Hey, sizler birinci sınıflardan mısınız? Burası bizim yerimiz.\"\n\r &nbsp; \n\rSudou\"nun şapırdatarak erişteyi yemesini izlerken, benzer erişte kutuları taşıyan üç kişilik bir grup marketten dışarıya doğru çıkıyorlardı.\n\r &nbsp; \n\r\"Siz kimsiniz? Bu yeri şuan biz kullanıyoruz. Yolu kapatıyorsunuz. Def olun.\"\n\r &nbsp; \n\r\"Onu duymadın mı? Çek git, seni yüzsüz çömez.\"\n\r &nbsp; \n\rÜçü de, Sudou\"ya güldüler. Sudou ayağa kalkıp, kutuyu yere fırlattı. Eriştenin içindeki her şey yere döküldü.\n\r &nbsp; \n\r\"Çömez kavga etmeye çalışıyor ha— ne!?\"\n\r &nbsp; \n\r… Hayır, Sudou\"nun öfke kontrol problemi var. Karşı tarafa gözdağı vermeye çalışan birisi.\n\r &nbsp; \n\r\"Bu ikinci sınıflar saçmalıyorlar. Biz zaten burada oturuyorduk.\"\n\r &nbsp; \n\rİkinci sınıflar da eşyalarını buraya bıraktılar. Ardından gülmeye başladılar.\n\r &nbsp; \n\r\"Evet, biz de burdayız. Defolup git. Burası bizim yerimiz.\"\n\r &nbsp; \n\r\"Biraz cesaretiniz varmış, sizi pislikler.\"\n\r &nbsp; \n\rSudou, sayılarının çokluğuna hiç aldırış etmedi. İlk kavga her an başlayacak gibiydi. Eh, tabii ki, ben kendimi saymıyorum.\n\r &nbsp; \n\r\"Wow—— çok ürkütücü. Siz hangi sınıftansınız? Durun boş verin. Ben tahmin edeyim. D sınıfındansınız, dimi?\"\n\r &nbsp; \n\r\"Ne olmuş yani!?\"\n\r &nbsp; \n\rSudou cevap verdikten sonra, üst sınıf öğrencileri birbirlerine baktılar ve aynı anda güldüler.\n\r &nbsp; \n\r\"Duydun mu? D sınıfındanmış! Çok bariz belliydi!\"\n\r &nbsp; \n\r\"Oh? Ne demek istiyorsunuz be?\"\n\r &nbsp; \n\rSudou\"nun tepesi atarken, çocuklar bi adım geri attılar.\n\r &nbsp; \n\r\"Çok sefil olduğunuz için, bugünlük sizi bırakıyorum. Hadi gidelim.\"\n\r &nbsp; \n\r\"Kaçıyor musunuz yani!?\"\n\r &nbsp; \n\r\"Köpek havlıyor! Neyse, siz ne de olsa çok kısa bir zaman içinde dünya kaç bucak olduğunu göreceksiniz.\"\n\r &nbsp; \n\rDünyanın kaç bucak olduğunu görmek mi?\n\r &nbsp; \n\rÇok açık bir şekilde sakince bakıyorlardı. Ne demek istediklerini merak ettim.\n\r &nbsp; \n\rBu okulun, fantastik obocchan\"lar veya ojousama\"lar için olduğunu düşünmüştüm. Ama az da olsa Sudou veya az önceki 3 kişilik grup gibi kişiler de varmış.\n\r &nbsp; \n\r\"Kahretsin ya, eğer kız olsalardı yada daha nazik 2.nci sınıflardan olsalardı, çok iyi olurdu. Ama bize düşe düşe o aptal takımı denk geldi.\"\n\r &nbsp; \n\rSudou ellerini ceplerine soktu ve etrafı temizlemeden geri dönüp gitti.\n\r &nbsp; \n\rMarkete baktım. 2 tane kamera vardı.\n\r &nbsp; \n\r\"İlerde sorun çıkartır burası, ha.\"\n\r &nbsp; \n\rHiç istemeden, yere eğildim ve etrafı temizlemeye başladım.\n\r &nbsp; \n\rSudou\"nun D sınıfından olduğunu öğrenir öğrenmez, fikirlerini hemen değiştirdiler.\n\r &nbsp; \n\rBu konuda kaygılı olmama rağmen, nedenini anlamam için hiçbir ipucum yoktu.\n\r &nbsp; \n\r**Part 5**\n\r &nbsp; \n\rÖğlen 1 gibi, önümüzdeki 3 yıl evim olacak yurda vardım.\n\r &nbsp; \n\rBirinci kattaki resepsiyonist 401 numaralı odanın anahtarını ve kullanım kılavuzunu verdikten sonra, asansöre bindim. Kılavuzu karıştırırken, \"çöp atma günü ve zamanı ve çok fazla gürültü yapmayın diye yazılı uyarıları gördüm. Ayrıca zaman ve elektrik israfı yapmamamız isteniyordu.\n\r &nbsp; \n\r\"Gaz ve elektrik kullanımıyla ilgili sınırlama koymamışlar cidden, ha… \"\n\r &nbsp; \n\rPuanlarımızdan otomatik olarak alırlar diye düşünmüştüm.\n\r &nbsp; \n\rBu okul cidden öğrencilerinin iyiliği için çok çaba sarf etmiş.\n\r &nbsp; \n\rYurtları karma yapmalarına şaşırmıştım ama. Öğrenciler arası ilişkileri yasaklayan bir okula göre, karma yurtlar olağandışı idi. Başka bir deyişle, sex yasaktı.\n\r &nbsp; \n\rEvet, çok bariz bir şey.\n\r &nbsp; \n\rBu kadar kolay ve öğrencilere çok yüz verilen bir hayat, öğrencileri nasıl takdire şayan yetişkinler olarak hazırlayacak acaba? İnanması zordu. Ve şu anki duruma göre de, öğrenciler onlara verilenlerin tamamını kullanıyor olmalılar.\n\r &nbsp; \n\rOda, yaklaşık 8 tatami hasırı büyüklüğündeydi. Burası, bugünden itibaren benim odam. Hem de ilk kez tek başıma yaşayacağım yer. Mezun olana kadar, okul dışında kimse ile iletişim kurmadan yaşayacağım.\n\r &nbsp; \n\rİstemsizce, gülümsedim.\n\r &nbsp; \n\rOkulun hem çok yüksek bir iş istihdam olanağı var, hem de Japonya\"daki diğer liselerin hepsinden daha çok fırsat ve kolaylık sunmasıyla biliniyor.\n\r &nbsp; \n\rBenim için, çok önemli de değildi.\n\r &nbsp; \n\rAma benim bu okulu seçmek için tek ve çok önemli bir nedenim vardı. Ortaokuldayken, arkadaşlarla, akrabalarla ve diğer öğrencilerle iletişim kurmam yasaktı.\n\r &nbsp; \n\rİşte bu yüzden bu okulu seçtim. Özgürüm. Özgürlük..\n\r &nbsp; \n\rİngilizcesi \"freedom\". Fransızcası, \"liberté\".\n\r &nbsp; \n\rÖzgürlük, en güzel şey değil midir? Ne zaman istersem, yemek yiyebilir, uyuyabilir ve oynayabilirim. Etrafımda bana emirler yağdıran birileri olmadan, huzurlu bir şekilde mezun olabilirim.\n\r &nbsp; \n\rAçık konuşmak gerekirse, sınavı geçtim mi? Geçtim. Sonuçlar benim için önemli değildi.\n\r &nbsp; \n\rGeçmekle geçmemek arasında ince bir fark vardı. Ama sonuçlar açıkladığı zaman, okula kabul edildiğim için gerçekten mutlu olmuştum.\n\r &nbsp; \n\rEtrafımdaki kimse beni ne yargılayabilir ne de bana emirler verebilir artık.\n\r &nbsp; \n\rYeniden başlayabil.. Hayır, yeni bir başlangıç. Yeni bir hayat.\n\r &nbsp; \n\rHer neyse, şu andan itibaren eğlenceli bir lise hayatına sahip olmayı planlıyorum.\n\r &nbsp; \n\rÜniformamı önemsemeden, yatağa zıpladım. Çok yorgun hissederken, kendimi sakinleştirmeye de çalıştım. İlerideki lise hayatımı dört gözle bekliyordum."
}