{
    "id": 11,
    "name": "Sonsöz",
    "markdown": "**Zafer Kutlaması**\n\r &nbsp; \n\r\"Şerefeee!\"\n\r &nbsp; \n\rElinde bir kutu meyve suyu tutan Ike heyecanla bağırdı.\n\r &nbsp; \n\rAra sınav sonuçları açıklandıktan sonra, çalışma grubundaki herkes akşam toplandı. Herkes, Horikita hariç, gülüyordu, okuldan kimse atılmak zorunda kalmadığı için.\n\r &nbsp; \n\rArkadaşlarımızla, zorlukların üstesinden geldik. Acaba buna gençlik mi deniyor? Kötü bir şey değilmiş o zaman.\n\r &nbsp; \n\r\"…Bu suratının hali ne böyle? Sudou okuldan atılmadı, her şey bitti yani, dimi ama?\"\n\r &nbsp; \n\r\"Kutlama yapalım tamam da, neden benim odamda yapıyoruz?\"\n\r &nbsp; \n\r\"Benim odam pis, Sudou'nun ve Yamauchi'ninki de öyle. Kızların odasına da gidemeyeceğimize göre? Tabii,  Kushida-chan'ın odasında olmaya can atardım. Bu sebeplerden dolayı senin boş ve mükemmel olan odan en iyi seçenek, Ayanokouji.\"\n\r &nbsp; \n\r\"Okul açılalı daha 2 ay oldu. Çok fazla eşyaya sahip olmak garip geliyor aksine.\"\n\r &nbsp; \n\rGünlük ihtiyaçlarım dışında, başka hiçbir eşyaya ihtiyacım gerçekten yok.\n\r &nbsp; \n\r\"Senin fikrin ne, Kushida-chan?\"\n\r &nbsp; \n\r\"Bence güzel. Temiz, ferah ve basit bir odası var.\"\n\r &nbsp; \n\r\"Dimi? Kushida-chan tarafından övülmek güzel olsa gerek. Hahahaha.\"\n\r &nbsp; \n\rSanki Ike'nın bana karşı özel bir kini varmış gibi, beni hafiften itti(gerçek değil tabii).\n\r &nbsp; \n\r\"Her şeyi değerlendirdik, ara sınavlar gerçekten çok tehlikeliydi. Eğer ders çalışma grubu kurmasaydık,  Ike ve Sudou şuan okuldan atılıyor olurdu.\"\n\r &nbsp; \n\r\"Ha? Sen de topun ağzındaydın, biliyorsun değil mi?\"\n\r &nbsp; \n\r\"Hayır, hayır.  Eğer çalışsaydım, çok iyi puan alırdım. Gerçekten.\"\n\r &nbsp; \n\r\"Her şey, Horikita-san'ın çabaları sayesinde oldu. Sonuçta, Ike-kun, Sudou-kun ve Yamauchi-kun'a o ders anlattı.\"\n\r &nbsp; \n\rHorikita olayların dışında kalıp roman okuyordu.  Onun adı bahsedilince, ayracını kitaba koyup başını kaldırdı.\n\r &nbsp; \n\r\"Sadece kendim için çabalıyorum. Eğer birisi okuldan atılsaydı, D sınıfının puanı da düşerdi.\"\n\r &nbsp; \n\r\"Yalandan dahi olsa, bizim için yaptığını söyle ya. Böylece senin hakkında iyi şeyler düşünmüş oluruz.\"\n\r &nbsp; \n\r\"Hakkımda iyi şeyler düşünmeseniz de olur.\"\n\r &nbsp; \n\rEh, her zamanki tavrıyla yine karşımızdaydı. Ama gruba katılması bile başlı başına bir gelişme. Eğer eski Horikita olsaydı, asla gelmezdi.\n\r &nbsp; \n\rimage00209\n\r &nbsp; \n\r\"Eh, ama… Horikita şaşırtıcı derecede kibar.\"\n\r &nbsp; \n\rOnun düşüncesini destekleyerek, Sudou cevap verdi.\n\r &nbsp; \n\rHorikita özür dilediğinden beri, Sudou ona karşı düşmanca tavrını bıraktı.  Bir ara, Sudou onun çok kötü birisi olduğunu ilan edip duruyordu. İnsanlar değişiyor anlaşılan..\n\r &nbsp; \n\r\"Bu arada, Sensei, Sudou'nun okuldan atılmasını nasıl iptal etti?\"\n\r &nbsp; \n\r\"Bunu ben de merak ediyorum. Nasıl bir büyü kullandın, Horikita-chan?\"\n\r &nbsp; \n\r\"Eh, hatırlamıyorum.\"\n\r &nbsp; \n\r\"Vaaaay, sır ha!?\"\n\r &nbsp; \n\rIke abartılı bir şekilde yuvarlandı olduğu yerde.\n\r &nbsp; \n\r\"Sırf ara sınavları geçtik diye, böyle hunharca kutlama yapmamalıyız.  Bir sonraki engelimiz, finaller. Sorular finallerde daha zor olacaktır. Ayrıca, puanlarımızı arttırmak için bir yol bulmamız lazım.\"\n\r &nbsp; \n\r\"Lanet olası ders çalışmaya yeniden başlamak zorundayız…. En kötüsü bu.\"\n\r &nbsp; \n\rIke elleriyle başını kapattı.\n\r &nbsp; \n\r\"Çok kötü olmaması için sence şimdi başlamalı mıyız?\"\n\r &nbsp; \n\r\"Hayır!\"\n\r &nbsp; \n\rOlmaz herhalde.\n\r &nbsp; \n\r\"Bu okulla ilgili hiçbir şeyi anlamıyorum, sınıf ayrımları ve puan sistemi…\"\n\r &nbsp; \n\r\"Ah~ puanlarım~. Puan istiyorum~. Fakirlik çok kötü ~.\"\n\r &nbsp; \n\rTüm puanlarını kullanan Ike ve Yamauchi sadece ücretsiz ürünlerle geçiniyorlardı.\n\r &nbsp; \n\r\"Hey, Horikita-san. Puan kazanmamız çok mu zor?\"\n\r &nbsp; \n\r\"Sınavda iyi bir iş çıkardık, yani biraz puan almamız gerekmez mi!?\"\n\r &nbsp; \n\r\"Ortalamayı gördün mü? Tüm sınıflar arasında, en düşüğü bizimkiydi. Eğer böyle puan alabileceğimizi sanıyorsan, düşünme tarzını değiştirmelisin demektir.\"\n\r &nbsp; \n\rHer zamanki gibi, Horikita gerçeği dobra dobra söyledi.\n\r &nbsp; \n\r\"O zaman gelecek ay da puan alamayacağız demektir… hayır ya…\"\n\r &nbsp; \n\r\"Mütevazı bir hayat yaşayıp lüks hayat tarzından vazgeç gitsin.\"\n\r &nbsp; \n\r\"Üzülme, Ike-kun. Şuan puan alamayabiliriz ama en kısa zamanda puan alacağız. Değil mi? Horikita-san.\"\n\r &nbsp; \n\r\"Ben de merak ediyorum bu durumu.\"\n\r &nbsp; \n\r\"Bir şey söyleyebilir miyim? Hepimiz arkadaşız sonuçta.  Horikita-san, Ayanokouji-kun ile A sınıfına yükselmek için hep beraber çalışıyoruz. Eğer kabul ederseniz, sizin de bize yardım etmenizi istiyorum.\"\n\r &nbsp; \n\r\"A sınıfına… yükselmek mi? Ha, ciddi misiniz?\"\n\r &nbsp; \n\r\"Evet, tabii ki. Puanlarımızı arttırmaya çalışmak bu işin en önemli parçasından biri.\"\n\r &nbsp; \n\r\"Ama bu son derece zor değil mi? Hepsi çok zeki öğrenciler? Onlar bizden daha zekiyken, bunu aşmak biraz imkânsız değil mi?\"\n\r &nbsp; \n\rEğer akademik başarıyı göz önünde bulundurursak, Horikita gibi pek çok insanın olduğu bir sınıf, korkutucu olur haliyle.\n\r &nbsp; \n\r\"Ama sadece akademik başarı değerlendirmeye girmiyor… değil mi?\"\n\r &nbsp; \n\r\"Evet, ama ders çalışmamak da söz konusu dahi olamaz.\"\n\r &nbsp; \n\rÜçü de ıslık çalıp gözlerini kaçırdılar.\n\r &nbsp; \n\r\"Hedefimizden epey uzaktayız, ama eğer birlikte çalışırsak, istediğimizi muhakkak alırız.\"\n\r &nbsp; \n\r\"Bu söylediklerine kanıtın var mı peki?\"\n\r &nbsp; \n\r\"Kanıt… Eh, 3 kişinin iş birliği ile bir kişinin iş birliği bir mi sence?\"\n\r &nbsp; \n\r\"Bu üçlü için, bu geçerli olur mu bilemiyorum.\"\n\r &nbsp; \n\r\"P-peki… Aha, buldum! 3 zeka bir zekadan üstündür! Böyle bir şey diye düşün.\"\n\r &nbsp; \n\r\"Tabii, zaten üçünün sınav notlarını toplasak,  bir kişinin puanına eşittir.\"\n\r &nbsp; \n\rKushida bizim üçlüyü yararlı göstermeye çalıştı ama Horikita onun girişimlerini çürüttü. Ne harika bir ikili ama.\n\r &nbsp; \n\r\"Eğer beraber savaş verirsek,  kötü olmaz dimi ama? İyi anlaşmak her zaman iyidir.\"\n\r &nbsp; \n\r\"…Eğer böyle düşünüyorsan, haklısın.\"\n\r &nbsp; \n\r\"Dimi?\"\n\r &nbsp; \n\rHorikita onun sözlerini inkâr etmedi.\n\r &nbsp; \n\rHer ihtimale karşı, eğer sınıf atlamak istiyorsak olabildiğince sınıf arkadaşımızı planımıza ortak edip iyi onlarla iyi anlaşmak en iyi çözüm.\n\r &nbsp; \n\rEğer bu hızla savaşmaya devam edersek, çabamızın karşılığını alamayız.\n\r &nbsp; \n\r\"Bu yüzden üçünüzden tekrar yardım istiyorum.\"\n\r &nbsp; \n\r\"Memnuniyetle!\"\n\r &nbsp; \n\rIke ve Yamauchi hemen atıldılar.\n\r &nbsp; \n\r\"Eh, eğer Horikita yardım istiyorsa, o zaman…\"\n\r &nbsp; \n\rSudou utancını gizlemeye çalışıyordu.\n\r &nbsp; \n\r\"Sana güvenmeyi hiç düşünmedim, Sudou-kun. Sana yardım etmeyi de hiç istemedim. Hiç yardımcı olacak durumda değildin zaten.\"\n\r &nbsp; \n\r\"Ha… nazik olmaya çalışıyordum ben!\"\n\r &nbsp; \n\r\"Nazik olmaya mı çalışıyordun? Şaşırtıyorsun.\"\n\r &nbsp; \n\rSudou'nun bu durumda öfkelenmesi hiç şaşırtıcı değil tabii.. ama elini kaldırmadı. İlerleme var bu çocukta galiba.\n\r &nbsp; \n\r\"Can sıkıcısın.\"\n\r &nbsp; \n\r\"Bu hoş sözlerin için teşekkürler.\"\n\r &nbsp; \n\r\"…Hiçte güzel değilsin.\"\n\r &nbsp; \n\r\"Böyle diyorsun ama gerçekten bunu mu demeye çalışıyorsun hehe?\"\n\r &nbsp; \n\rIke onunla dalga geçiyordu.  Sudou ona sert bir bakış attıktan sonra boynuna yapıştı.\n\r &nbsp; \n\r\"Off! D-dur!\"\n\r &nbsp; \n\r\"Eğer gereksiz bir şey daha söylersen, seni boğarım.\"\n\r &nbsp; \n\r\"B-beni gerçekten boğuyorsun zaten! Pes ediyorum!\"\n\r &nbsp; \n\r\"Erkekler arasındaki dostluğa\"  dair bir sahne gören Horikita derin bir iç çekti.\n\r &nbsp; \n\r\"Bu okul bizim yeteneklerimize göre yönetiliyor. Yani bizi acımasız yarışmalar bekliyor. Gönülsüzce yapılabilecek şeyler değil. Eğer önce tamam deyip sonra vazgeçerseniz, bize yük olursunuz.\"\n\r &nbsp; \n\r\"Fiziksel her şeyi bana bırakın. Basketbol ve dövüşme yeteneklerime güveniyorum.\"\n\r &nbsp; \n\r\"…Senden başka bir şey beklemiyordum zaten.\"\n\r &nbsp; \n\rYeteneklerimize göre yönetilmek, ha.  Göğsüme bir ağrı girdi.\n\r &nbsp; \n\rDünyanın geri kalanıyla bağlantımız kesik uzun zamandır.\nKüçük ortaklığımıza çok çaba harcadığımı fark ettim.  Eh tabii, buna bir çeşit lanet de diyebiliriz aslında.\nHorikita gözlerini A sınıfına dikti. Bunu yapmak için de elinden geleni ardına koymuyor.\n\r &nbsp; \n\rYine de, D sınıfının çıkış yolu çok zor olacak.\nŞuan ki performansımızla, C sınıfına yükselmemiz bile çok zor.\nDurum böyleyken, bu saatten sonra ne yapmam lazım acaba?\n\r &nbsp; \n\rElimden geleni yapmaya odaklanacağım artık.\n\r &nbsp; \n\rEn azından.. bir kez olsun Horikita'yı gülerken görmek istiyorum.",
    "timestamp": 1724513517722
}