{
    "id": 2,
    "name": "D Sınıfı Öğrencileri",
    "markdown": "**Part 1**\n\r &nbsp; \n\rOkulun 2.günü, teknik olarak derslerin başladığı ilk gün olsa da, günün çoğu ilkeler ve kurallarla geçti. Öğretmenlerin ne kadar iyi ve arkadaş canlısı olduklarını görünce, çoğu öğrencinin beklentileri tamamen yok oldu. Önceki gün büyük bir kargaşaya karışan, Sudou ise derste kütük gibi uyurken, sınıf onu yalnız bırakmıştı. Öğretmenler, onun uyuduğunu fark ettiler ama ne onu işaret ettiler ne de uyandırdılar.\n\r &nbsp; \n\rHer şeyden önce, dersi dinleyip dinlememeye karar vermek bizim kendi seçimimiz. Bu yüzden öğretmenler ilgilenmediler. Zorunlu eğitim olmadığı zaman, öğretmenler öğrencilerle böyle mi iletişim kuruyorlar acaba?\n\r &nbsp; \n\rBu rahat ortamda, kısa bir süre sonra öğlen oldu. Sıralarından kalkıp tanıdıklarıyla dışarıda öğlen yemeği yemeye gitmeye başladılar. Sınıftakileri kıskanmaktan başka bir şey yapamadım. Sınıf arkadaşlarımdan hiçbiriyle arkadaşlık kuramamıştım.\n\r &nbsp; \n\r\"Zavallı.\" Halimi fark eden tek kişiyse benimle alay etti.\n\r &nbsp; \n\r\"… Ne? Zavallı olan nedir?\"\n\r &nbsp; \n\r\"' Beni de birisi davet etsin. Ben de birisiyle öğlen yemeği yemek istiyorum. Düşüncelerin apaçık ortada.\"\n\r &nbsp; \n\r\"Sen de yalnızsın. Aynı halde değil misin, sen de? Yoksa önümüzdeki 3 yıl boyunca yapayalnız olmayı mı planlıyorsun?\"\n\r &nbsp; \n\r\"Evet. Yalnız olmayı seviyorum.\"\n\r &nbsp; \n\rHiç tereddüt etmeden hızlıca cevap verdi. Gerçekten böyle düşünüyor gibi gözüküyordu.\n\r &nbsp; \n\r\"Benim için endişeleneceğine, kendin için endişe et sen.\"\n\r &nbsp; \n\r\"Peki… \"\n\r &nbsp; \n\rEvet, arkadaş edinemediğimi ğöğsümü gere gere söyleyen ben değildim.\n\r &nbsp; \n\rDürüst olmak gerekirse, çok yakın bir zamanda, başım belaya girecekti. Çünkü hiç arkadaş edinememiştim.\n\r &nbsp; \n\rHer şeyden önemlisi, yalnız olmak dikkat çeken bir şeydi. Ve eğer zorbaların hedefi olursam, kesin çok göze batardım.\n\r &nbsp; \n\rZilin çalmasından bir dakika bile geçmeden, sınıfın yarısı boşalmıştı.\n\r &nbsp; \n\rYalnız olanlar yada gitmek isteselerde benim gibi yalnız oldukları için kalanlar, ya uyuyorlar, ya hiç etrafla ilgilenmiyorlar, ya da yalnız kalmaktan Horikita gibi hoşlanıyorlardı.\n\r &nbsp; \n\r\"Yemek yemeye gitmeyi düşünüyordum, benimle gelmek isteyen var mı?\"\n\r &nbsp; \n\rHirata ayağa kalkıp konuştu.\n\r &nbsp; \n\rBöyle bir düşünme tarzıyla, gerçek bir Riajuu'ya benziyordu.\n\r &nbsp; \n\rBaşından beri beklediğim kurtarıcım geldi.—benim için mükemmel bir fırsat bu.\n\r &nbsp; \n\rHirata, Hemen geliyorum. Duygularımı kontrol altına alarak, yavaşça elimi kaldırdım…\n\r &nbsp; \n\r\"Ben de geliyorum~!\" \"Ben de, ben de!\"\n\r &nbsp; \n\rHirata'nın etrafının kızlarla çevirili olduğunu görünce, elimi indirdim.\n\r &nbsp; \n\rNeden bu kızlar benim yerimi çalıyor? Onuna arkadaş olma şansı benimdi! O tam bir Ikemen diye, patavatsızca onunla kafeye gidebileceğiniz anlamına gelmiyor!\n\r &nbsp; \n\r\"Ne üzücü.\"\n\r &nbsp; \n\rHorikita, alaycı bir gülüş ile küçümser bir şekilde baktı.\n\r &nbsp; \n\r\"Başkalarının ne düşündüğünü tahmin etmeye çalışma.\"\n\r &nbsp; \n\r\"Başka bir şey var mı?\"\n\r &nbsp; \n\rSınıfta başka erkek olmayışının eksikliğinden, yalnız hissederek Hirata etrafına baktı.\n\r &nbsp; \n\rBeni fark ettiğinde, göz göze geldik.\n\r &nbsp; \n\rEvet! Hirata beni fark etti! Senin davet etmeni isteyen çocuk burda, evet!\n\r &nbsp; \n\rGöz göze geldikten sonra, bakışları bana odaklandı.\n\r &nbsp; \n\rBir Riajuu'dan bekleneceği gibi, durumumu anlamıştı!\n\r &nbsp; \n\r\"Hmm, Ayanoko???\"\n\r &nbsp; \n\rHirata bana seslenmeye çalışırken, tam o sırada,\n\r &nbsp; \n\r\"Hirata-kun, acele et!\"\n\r &nbsp; \n\rKızlar Hirata'nun kollarına giriverdiler, beni hiç fark etmeden.\n\r &nbsp; \n\rAhh… Hirata'nın bakışları, kızlar tarafından çalındı. Hepsi birden heyecanlandılar. Kolum ise havada asılı kalan tek şey idi.\n\r &nbsp; \n\rUtanarak, kolumu başımın arkasına doğru esnetiyormuş gibi yaptım.\n\r &nbsp; \n\r\"Peki o zaman.\"\n\r &nbsp; \n\rHorikita, bana acıyan bir bakış attıktan sonra sınıftan çıktı.\n\r &nbsp; \n\rİşe yaramadı… \"\n\r &nbsp; \n\rGönülsüzce, ayağa kalkıp, tek başıma kafeteryaya gitmeye karar verdim.\n\r &nbsp; \n\rEğer yalnız yemekten hoşlanmazsam, markete gidip bir şeyler alırım artık.\n\r &nbsp; \n\r\"Ayanokouji-kun… değil mi?\"\n\r &nbsp; \n\rKafeterya yolumun üzerinde, Güzel bir kız tarafından durduruldum. Sınıf arkadaşlarımdan birisi, Kushida idi.\n\r &nbsp; \n\rYakından ona ilk defa baktığımdan dolayı, kalbim doki doki oldu.\n\r &nbsp; \n\rDüz ve kısa kahverengi saçları omuzlarına ulaşıyordu. İlkelmişim gibi algılanmasın ama, okul son zamanlarda kısacık etekleri de kabul ettiğinden, onun üniformasının da yeni olanlardan olduğu belliydi yani.\n\r &nbsp; \n\rİçinde pek çok anahtarlığın bulunduğu bir kese vardı elinde- Anahtarlıkları mı taşıyordu yoksa kese mi taşıyordu ayırt etmesi zordu.\n\r &nbsp; \n\r\"Ben sınıftan, Kushida. Adımı hatırlıyor musun?\n\r &nbsp; \n\r\"Tabii, sanırım hatırlıyorum. Benden istediğin nedir?\"\n\r &nbsp; \n\r\"Aslında… Sana bir soru sormak istiyorum. Çok kısa bir soru. Ayanokouji-kun, acaba Horikita-san ile aranız iyi mi?\"\n\r &nbsp; \n\r\" Kesinlikle yakın değiliz. Sadece tanışıklığımız var. Bir şey mi yaptı?\"\n\r &nbsp; \n\rGörünüşe göre, amacı Horikita ile ilgili soru sormaktı. Biraz üzülmüştüm.\n\r &nbsp; \n\r\"Aa, anladım. Okulun ilk gününden beri iyi anlaşmıyor muydunuz peki? Herkese tek tek iletişim bilgilerini soruyorum ama… Horikita bana söylemeyi reddetti.\"\n\r &nbsp; \n\rBu kız, ne yapıyor ya? Böyle iddalı bir kız ona telefon numarasını sorduysa, bana yardımcı olup benimle paylaşabilirdi onun telefon numarasını. Ben de sınıfa alışabilirdim.\n\r &nbsp; \n\r\"Ayrıca, açılış töreninin olduğu gün, okulun önünde konuşmuyor muydunuz?\"\n\r &nbsp; \n\rAynı otobüste de birlikte geldiğimizi de düşünürsek, onun bizi beraber görmüş olması şaşırtıcı değildi.\n\r &nbsp; \n\r\"Horikita nasıl bir kişiliğe sahip ki? Sadece yakın arkadaşlarına düşüncelerini söyleyen bir tip mi ki?\"\n\r &nbsp; \n\rHorikita ile tanışıp arkadaşlık kurmak istese de, sadece sorduğu soruları dinleyebilir ama cevap veremem.\n\r &nbsp; \n\r\"Bence iletişim kurmakta çok iyi değil. Horikita hakkında neden bir şeyler öğrenmek istiyorsun?\"\n\r &nbsp; \n\r\"Kendimizi tanıtırken, Horikita-san sınıftan çıkıp gitmişti, dimi? Hiç kimse ile konuşmuyor gibiydi. Onun için endişelendim de.\"\n\r &nbsp; \n\rKendini tanıtırken, herkesle iyi geçinmek istediğini söylemişti.\n\r &nbsp; \n\r\"Anlıyorum, ama onunla daha dün tanıştım. Gerçekten yardımcı olamam.\"\n\r &nbsp; \n\r\"Komik… demek olan buydu. Okula gelmeden önce arkadaşsınız sanmıştım. Özür dilerim, birden garip sorular sordum sana!\"\n\r &nbsp; \n\r\"Yok, önemli değil. Ama adımı nasıl biliyorsun?\"\n\r &nbsp; \n\r\"Nasıl? Kendini tanıtmadın mı? Herkesin ismini ezberlediğime eminim.\"\n\r &nbsp; \n\rKushida, benim berbat kendimi tanıtmamı dinlemiş.\n\r &nbsp; \n\rBir sebepten dolayı, bunu duymaktan gerçekten memnun oldum.\n\r &nbsp; \n\r\"Tekrardan, iyi geçinelim, Ayanokouji-kun!\"\n\r &nbsp; \n\rHavada kalan elinden dolayı biraz kafam karışsa da, ellerimi ceplerimden çıkardım ve elini sıktım.\n\r &nbsp; \n\r\"Ben de seninle tanıştığıma memnun oldum… \"\n\r &nbsp; \n\rBugün şanslı bir gündü. Kötü anlar yaşanmış olsa da, güzel anlar da vardı.\n\r &nbsp; \n\rVe insanlar pratik düşündüklerinden, günün kötü anlarını hemencecik unutuverdim.\n\r &nbsp; \n\r**Part 2**\n\r &nbsp; \n\rKafeteryanın kapısından içeri göz attıktan sonra, markete gitmeye karar verdim. Biraz ekmek alıp sınıfa geri döndüm.\n\r &nbsp; \n\rBir grup arkadaş masaları birleştirip beraber yemek yiyorlardı, tabii sessizce tek başına yemek yiyen öğrenciler de vardı. Herkeste ortak olan tek bir şey vardı, ya kafeteryadan ya da marketten alınan bento kutuları.\n\r &nbsp; \n\rHorikita'nın çoktan kendi sırasına döndüğünü gördüğümde yemek yemeye başlayacaktım. Masasının üstünde çok leziz gözüken bir sandviç vardı. Hiçbir şey söylemeden sırama oturdum. Tam ekmeğimden bir parça ısırmak üzereyken, hoparlörlerden müzik sesleri gelmeye başladı.\n\r &nbsp; \n\r\"Bugün akşam 5'te, 1 numaralı spor salonunda kulüp fuarı düzenlenecektir. Kulüplere ilgisi olanlar, 1 numaralı spor salonuna gelsinler, lütfen. Tekrar ediyorum. Bugün──\"\n\r &nbsp; \n\rSevimli bir sesi olan bir kız, hoparlörlerden bir bildiri yaptı.\n\r &nbsp; \n\rKulüpler, ha. Daha önce hiçbir kulübe gitmedim.\n\r &nbsp; \n\r\"Hey, Horikita───\"\n\r &nbsp; \n\r\"Kulüplerle ilgilenmiyorum.\"\n\r &nbsp; \n\r\"… Daha hiçbir şey sormadım ki.\"\n\r &nbsp; \n\r\"Peki, o zaman ne?\"\n\r &nbsp; \n\r\"Herhangi bir kulübe katılmayı düşünüyor musun?\"\n\r &nbsp; \n\r\"Ayanokouji-kun.  Bunak mısın, sen? Yoksa salak mı? Sana ilgilenmediğimi başta söylemedim mi?\"\n\r &nbsp; \n\r\"İlgilenmediğini söylemek katılmayacağın anlamına gelmiyor ama.\"\n\r &nbsp; \n\r\"Bu boş bir savunma(argüman). Böyle anlamsız konuşmalar yapma.\"\n\r &nbsp; \n\r\"Tamam…\"\n\r &nbsp; \n\rHorikita'nın ne kulüplere ilgilisi var ne de arkadaş edinmeye. Ne zaman onunla konuşsam,  rahatsız oluyormuş gibi gözükür. Bu okula sırf eğitimi ya da yüksek istihdam oranı için mi geldi diye merak etmeden edemiyorum.\n\r &nbsp; \n\rEğer tek sebebi buysa şaşırtıcı olmazdı. Ama yine de anormal bir şey.\n\r &nbsp; \n\r\"Hiç arkadaşın yok, ha. \"\n\r &nbsp; \n\r\"Öyle değil ama. Şuan seninle gayet iyi konuşabiliyorum işte.\"\n\r &nbsp; \n\r\"Böyle söyleyebilirsin, ama beni arkadaşlarından birisi olarak sayma.\"\n\r &nbsp; \n\r\"E-evet, haklısın…\"\n\r &nbsp; \n\r\"Kulüpleri görmeye gitmek istediğine göre, herhangi bir kulübe katılma niyetinde misin?\n\r &nbsp; \n\r\"Hayır, hala değerlendirme aşamasındayım. Yine de hiçbirine katılmayacağım sanırım.\"\n\r &nbsp; \n\r\"Madem kulübe falan katılmayacaksın, neden kulüp fuarına gidiyorsun ki? İlginç.  Arkadaş edinmek için kulüpleri bahane olarak mı kullanacaksın?\"\n\r &nbsp; \n\rBu kız nasıl bu kadar zeki ya? Hayır, büyük ihtimalle, ben çok kolay bir lokmayım.\n\r &nbsp; \n\r\"Çünkü okulun ilk günü başarısız oldum, kulüpler arkadaş edinmek için son şansım.\"\n\r &nbsp; \n\r\"Benden başka birini davet etmen daha iyi olmaz mı?\"\n\r &nbsp; \n\r\"Bu sorunu yaşadığımdan dolayı, senden başka davet edecek kimsem yok!\"\n\r &nbsp; \n\r\"Doğru ya. Ama yine de Ayanokouji-kun'un, senin söylediklerini ciddiye aldığını sanmıyorum. Eğer gerçekten arkadaş edinmek istiyorsa birisi, bence daha ciddi konuşmalı insan.\"\n\r &nbsp; \n\r\"Bu benim için mümkün olmadığı için, yalnız takılıyorum ya.\"\n\r &nbsp; \n\rHorikita sessizce sandviçini yemeye kaldığı yerden devam etti.\n\r &nbsp; \n\r\"Bu çelişkili düşünceyi anlayamıyorum gerçekten.\"\n\r &nbsp; \n\rArkadaşım olsun istiyorum ama arkadaş edinemiyorum.  Horikita da anlayamamış gibi duruyordu.\n\r &nbsp; \n\r\"Kulüpte çalıştın mı hiç?\"\n\r &nbsp; \n\r\"Hayır. Hiç tecrübem yok.\"\n\r &nbsp; \n\r\"Peki, kulüpler dışındaki şeylerde tecrüben var mı?  Ah, bu ve şu gibi şeylerden mi bahsediyorsun?\"\n\r &nbsp; \n\r\"… Ne söylemeye çalışıyorsun? Sözlerinin arkasında bir art niyet seziyorum.\"\n\r &nbsp; \n\r\"Art niyet mi? Neyi kast ettiğimi bile söylemedim sana ama.\"\n\r &nbsp; \n\rHızlı bir hareketle bana bir yemek çubuğu fırlattı. Onun beklenmedik gücüyle, bir refleksle öksürdüm.\n\r &nbsp; \n\r\"Hey, bu ne içindi!?\"\n\r &nbsp; \n\r\"Ayanokouji-kun. Seni daha önce uyarmıştım. Ama görünen o ki söylediklerimi dinlemiyorsun. Şunu unutma, az önceki acıdan daha fazla canını yakacak kabiliyetim var.\"\n\r &nbsp; \n\r\"Şiddet yok! Şiddet hiçbir şeyi çözmez!\"\n\r &nbsp; \n\r\"Gerçekten mi? Zamanın başlangıcından bu yana, şiddet var olmuştur. Çünkü problemleri çözmedeki en etkili yoldur. Kendi düşünceni karşı tarafa kabul ettirmek olsun, karşı tarafın isteklerini görmezden gelmek için olsun, en etkili yol şiddettir. Her şeyden önce, devletler bile insanları tutuklamak için şiddet ve silah kullanan polisleri işe alıyorlar, dimi ama? \"\n\r &nbsp; \n\r\"Çok konuştuğun kesin…\"\n\r &nbsp; \n\rBana güzel bir konuşma yaptı, yaptığı şeyin yanlış olmadığını savunarak. Ne zaman bir açıklama yapsa, saçma sapan şeyler söyler ve şiddetle cevabını yapıştırır.\n\r &nbsp; \n\r\"Bugünden itibaren, Senin yanlışlarını düzeltmek için şiddete başvuracağım. Olur mu?\"\n\r &nbsp; \n\r\"Aynı şeyi sana ben söylesem, nasıl hissederdin?\"\n\r &nbsp; \n\rEllerini kadınlara kaldıran erkeklere neden korkak ve aşağılık derler merak ediyorum.\n\r &nbsp; \n\r\"Önemli değil. Bunun hiç yaşanmayacağını düşünmüyor musun? Her şeyden önce, Söylememem gereken hiçbir şey söylemem ben.\"\n\r &nbsp; \n\rTamamen beklenmedik bir cevaptı. Hiç hatalı taraf olduğuna inanmıyor gibi. Medeni davranıyor ve medeni gibi görünüyor olsa da, aslında çok kaba birisi.\n\r &nbsp; \n\r\"Anladım, peki. Bu saatten sonra daha dikkatli olurum artık.\"\n\r &nbsp; \n\rHorikita'yı davet etmekten vazgeçtikten sonra, pencereden dışarıya baktım. Ah, bugün hava çok güzel.\n\r &nbsp; \n\r\"Kulüp aktiviteleri… bunlar. Anlıyorum… \"\n\r &nbsp; \n\rHorikita bir şeyler düşünürken mırıldandı.\n\r &nbsp; \n\r\"Okuldan sonra kısa bir süre tamam, dimi? Seninle gelirim.\"\n\r &nbsp; \n\r\"Ne demek istiyorsun?\"\n\r &nbsp; \n\r\"Kendin söylemedin mi? Kulüp fuarına gitmek istediğini.\"\n\r &nbsp; \n\r\"Aa, evet. Uzun süre kalma gibi bir niyetim hiç yok. Zaten bahane amaçlı gideceğim. Olur mu?\"\n\r &nbsp; \n\r\"Eğer kısa bir süreyse, o zaman okuldan sonra görüşürüz.\"\n\r &nbsp; \n\rBunu söyledikten sonra, yemek yemeye devam etti. Arkadaş edinme girişimimi desteklemeye karar vermiş gibiydi. Daha önce, onunla konuşmanın hoş olmadığını söylemiştim.  Ancak davranışları daha iyiye gidiyor gibi.\n\r &nbsp; \n\r\"Arkadaş edinme çabalarını ve başarısızlığını izlemek çok iyi bir fikir.\"\n\r &nbsp; \n\rBoş verin, O hala aynı.\n\r &nbsp; \n\r**Part 3**\n\r &nbsp; \n\r\"Vay be, düşündüğümden daha büyükmüş.\"\n\r &nbsp; \n\rHorikitayla okuldan sonra jimnastik salonunda buluştuk.\n\r &nbsp; \n\rNerdeyse salondaki herkes birinci sınıftı: etrafta yaklaşık 100 kişi bekliyordu.\n\r &nbsp; \n\rEtrafta kulüp fuarının başlamasını bekliyorduk.\n\r &nbsp; \n\rSalona girdiğimizde, herkese kulüp aktivitelerinin olduğu broşürler dağıtılıyordu.\n\r &nbsp; \n\r\"Acaba bu okulun meşhur bir kulübü var mıdır?. Mesela… Karate kulübü gibi bir şey?\"\n\r &nbsp; \n\r\"Buradaki kulüplerin çoğu yüksek kaliteli gibi gözüküyorlar. Birçok kulübün çoğu öğrencisi ulusal olarak tanınıyorlar.\"\n\r &nbsp; \n\rBu okul,  basketbol, voleybol gibi öğrencilerin yaptığı sporlardan popüler olmamasına rağmen,\n\r &nbsp; \n\rKulüp aktiviteleri 'amatör' düzeyinde değil.\n\r &nbsp; \n\r\"Tesisler de çok yüksek kalitede. Bak, oksijen kapsülleri bile var. Tüm ekipmanlar, profesyonellerinkine taş çıkarır şekilde. Aa, ama görüşüne göre, karate kulübü yok.\"\n\r &nbsp; \n\r\"… Anlıyorum.\"\n\r &nbsp; \n\r\"Neden karateye meraklısın ki?\"\n\r &nbsp; \n\r\"Hayır, değilim.\"\n\r &nbsp; \n\r\"Ama hiç tecrübesi olmayan birisi bir spor kulübüne katılmak isterse çok zor zamanlar yaşar gibi. Eğer birisi böyle birini kulübe alırsa, o kişi sonsuza kadar yedek oyuncu koltuğunda oturur. Hiç eğlenceli olacağını sanmıyorum.\"\n\r &nbsp; \n\rEtraftaki her şey çok derli toplu ve şık gözüküyordu.\n\r &nbsp; \n\r\"Üyelerin çabalarından kaynaklanmıyor mu sence? Bir-iki yıllık eğitimle(idman ve antrenman), herkes iyi olabilir.\"\n\r &nbsp; \n\rEğitim… Bu kadar çok çabayı harcayabileceğimi sanmıyorum.\n\r &nbsp; \n\r\"'Eğitim' kelimesinin senin gibi sorunlardan kaçınan birisi için var olduğunu düşünmemiştim.\"\n\r &nbsp; \n\r\"Sorunlardan kaçınmanın bununla ne alakası var?\"\n\r &nbsp; \n\r\"Sorunlardan kaçınan birisi, aynı zamanda emek gerektiren her şeyden de kaçınmaz mı? Eğer sorunlardan kaçındığını ilan ettiysen, sonuna kadar sözünün arkasında durmalısın.\"\n\r &nbsp; \n\r\"Bu kadar ileri gitmem…\"\n\r &nbsp; \n\r\"Eğer hep böyle çekimsersen, hiçbir zaman arkadaş edinemeyeceksin demektir.\"\n\r &nbsp; \n\r\"Sözlerinle beni incitiyorsun.\"\n\r &nbsp; \n\r\"Beklediğiniz teşekkürler, arkadaşlar. Her kulüpten bir temsilci size kulüp aktivitelerini ve nasıl katılabileceğinizi anlatacaklar. Ben Tachibana, bu kulüp fuarının sorumlu başkanı ve okul konseyinin sekreteriyim. Sizinle tanıştığıma memnun oldum.\"\n\r &nbsp; \n\rTachibana'nın tanıtımından sonra, kulüp temsilcileri salonun sahnesinde sıraya girdiler.\n\r &nbsp; \n\rJudo formasından tutun, güzel kimonolar giymiş kişilere kadar, çeşitli temsilciler vardı.\n\r &nbsp; \n\r\"Hey, Eğer fikrini değiştirirsen, herhangi bir spor kulübüne katılmayı dene. Judo kulübü iyi gözükmüyor mu sence? Temsilci senpai çok hoş ve teşvik edici gözüküyor.\"\n\r &nbsp; \n\r\"Onun neresi hoş ve teşvik edici gözüküyor ya? O goril, her an birini öldürecek gibi duruyor be.\"\n\r &nbsp; \n\r\"Büyük ihtimalle judonun kolay olduğunu anlatan bir vaaz verir sana.\"\n\r &nbsp; \n\r\"Sus sen!\"\n\r &nbsp; \n\rKonuşmamızın iyi gittiğini düşünüyordum gerçekten. Ama yine kabalaşmaya başladı.\n\r &nbsp; \n\r\"Eğer durum böyle olsaydı bile, spor kulüplerinin amatörlere kucak açmayacağı çok açık. Nasıl da övünüyorlar kendileriyle baksana.\"\n\r &nbsp; \n\r\"Bence kucak açarlar. Ne kadar çok öğrenci alırlarsa, o kadar çok okul onlara ödenek sağlayacak. Böylece daha fazla ekipman alabilecekler.\"\n\r &nbsp; \n\r\"Bu, yeni üyeleri kullanarak para koparmanın bir yolu sadece…\"\n\r &nbsp; \n\r\"Pek çok yeni öğrenci alarak, bütçelerini arttırıp onları hayalet üye yapmaları çok ideal bir durum. Ustaca kurallarda hile yapmayı bilmen gerekiyor, bu dünyada.\"\n\r &nbsp; \n\r\"Ne kadar kötü bir dünya… Düşünme şeklin çok ilginç.\"\n\r &nbsp; \n\r\"Benim adım, Hashigaki, ve okçuluk kulübünün kaptanıyım. Okçuluğu, çoğu öğrencinin eski moda ve basit olduğunu düşündüklerini biliyorum. Ama çok eğlenceli ve dopdolu bir spor.\n\r &nbsp; \n\rHer yeni öğrenciye sıcacık bir karşılama yapıyoruz. Eğer ilginiz varsa, lütfen katılın.\"\n\r &nbsp; \n\rOkçuluk kıyafetleri giymiş bir kız, sahnede kendini tanıtmaya başladı.\n\r &nbsp; \n\r\"Bak, amatörlere kapıları açıkmış. Katılmaya ne dersin?  Onların bütçelerini arttırmak için.\"\n\r &nbsp; \n\r\"Böyle bir sebepten dolayı bir kulübe üye olmak mı asla!  Ayrıca spor kulüpleri riajuuların buluşma alanı gibi bir şey. Hiç kimseyi tanımaksızın, orada olmak hiç eğlenceli olmaz, hem gidersem de gittiğim gibi geri çıkarım büyük ihtimalle.\"\n\r &nbsp; \n\r\"Bu düşüme şekli, senin anormal kişiliğinin sonucu değil mi?\"\n\r &nbsp; \n\r\"Evet, aynen öyle.  Spor kulübüne tamamen karşıyım.\"\n\r &nbsp; \n\rPart time işe bile başlamak istemem eğer iş gevşek ve çok az emek gerektiriyorsa.\n\r &nbsp; \n\rAyrıca, katılması basit, sakin ve sessiz bir kulübe katılmak isterim sadece.\n\r &nbsp; \n\r\"Tsu… !\"\n\r &nbsp; \n\rKulüp temsilcileri kulüplerini tek tek tanıtırken,  Horikita birden gerildi. Sahneye doğru bakıyordu, yüzü bembeyaz kesilmişti.\n\r &nbsp; \n\r\"N'oldu?\"\n\r &nbsp; \n\rGergin haldeyken, sanki beni duymamış gibiydi.\n\r &nbsp; \n\rSahneye doğru ben de baktım ama özel hiçbir şey göremedim. Beyzbol kulübü temsilcisi, kendisini tanıtıyordu. İlk görüşte ona mı âşık olmuştu? Hiç öyle gözükmüyordu ama.\n\r &nbsp; \n\rŞaşkınlık? Tiksinme? Belki de sevinç? Açıkçası, yüz ifadesi çok karışık olduğundan, ne hissettiğini anlamayı zorlaştırıyordu.\n\r &nbsp; \n\r\"Horikita. Neyin var?\"\n\r &nbsp; \n\r\"…\"\n\r &nbsp; \n\rGerçekten beni duyamıyor mu? Sahneye dik dik bakıyordu.\n\r &nbsp; \n\rKonuşmayı kesip, bir açıklama bekleyeceğim.\n\r &nbsp; \n\rBeyzbol kulübü diğer kulüplerden hiç de farklı gözükmüyordu.\n\r &nbsp; \n\rNe kadar amatörleri iyi karşıladıklarını, ilk buluşmanın zaman ve saatini nasıl anlattıkları falan diğerleri gibi çok normaldi. Sadece beyzbol kulübü değil, tüm kulüpler sıradan gözüküyordu.\n\r &nbsp; \n\rEğer bu açıklamalardan ilginç bir şeyler öğrendiysem, çay seremonisi ve kaligrafi kulübü gibi küçük kulüplerin de var olduğuydu. Bir de, yeni bir kulüp açmak için minimum 3 öğrenciye ihtiyaç duyulduğu.\n\r &nbsp; \n\rNe zaman yeni bir kulüp tanıtım yapmaya başlasa, birinci sınıflar arkadaşları arasında bir önceki kulübü tartıştılar.\n\r &nbsp; \n\rSpor salonunda enerjik bir atmosfer vardı. Kulüp temsilcileri ve tabi gözetmen öğretmenleri unutmayalım, açıklamalarına boş bakışlarla devam ettiler. Olabildiğince çok yeni üye çekebilmek için çıldırıyor olmalılar.\n\r &nbsp; \n\rAçıklamaları biten senpailer, sahneden inip bazı masalara doğru yöneldiler. Resepsiyon alanı kurup öğrencilerle birebir konuşarak üye yapmaya çalışacaklar sanırım.\n\r &nbsp; \n\rZamanla sahnede bir kişi kalana dek herkes sahneden aşağı indi. Herkesin bakışları sahneye odaklandı. Horikita'nın uzun zamandır dik dik baktığı tek bir kişi olduğunu fark ettim.\n\r &nbsp; \n\rO kişi, ortalama 170 boylarındaydı. Çokta uzun değildi yani.\n\r &nbsp; \n\rZayıf, hoş siyah saçlı biri.\n\r &nbsp; \n\rMikrofonun önünde duran o öğrenci, birinci sınıf öğrencilerine soğuk bir şekilde bakıyordu.\n\r &nbsp; \n\rHangi kulüpten ve ne gibi açıklamalar yapacak ki? İlgi odağım olmayı başarmıştı.\n\r &nbsp; \n\rAma birden ilgimi kaybettim. Hiç sesi çıkmıyordu. Belki de söyleyeceklerini unuttu. Ya da stresten dolayı sesi çıkmadı.\n\r &nbsp; \n\r\"Elinden geleni yap~\"\n\r &nbsp; \n\r\"Notlarını getirmeyi mi unuttun~?\"\n\r &nbsp; \n\r\"Ahahaha!\"\n\r &nbsp; \n\rBirinci sınıflar o kişiye bunları söyledi. Ama sahnedeki senpai titremedi bile. Hatta ne gülüşler ne de cesaret verici sözler onu etkilememiş gibiydi.\n\r &nbsp; \n\rGülüşmeler kesilmeye başlarken bile, kayıtsız bakışları değişmedi.\n\r &nbsp; \n\rÖğrenciler  \"Bu senpai ne yapıyor?\" diye meraklanıyordu, salonda sesler yükselmeye başladı.\n\r &nbsp; \n\rBu durumda bile, o çocuk kılını bile kıpırdatmadı. Sessizce birinci sınıflara bakarak dikeliyordu.\n\r &nbsp; \n\rHorikita da o çocuğa dik dik bakıyordu.\n\r &nbsp; \n\rFerah atmosfer yavaş yavaş beklenmedik bir yönde değişti.  Heyecanlandırıcı bir durum değişikliği yaşandı.\n\r &nbsp; \n\rZamanla, tüm salon gergin ve sessiz bir ortama dönüştü.\n\r &nbsp; \n\rBilgilendirme falan yapılmıyor, kimse konuşmaya cesaret edemiyordu—tüyler ürpertici bir sessizlik hakim oldu salonda.\n\r &nbsp; \n\rKimse konuşmak için ağzını açamıyordu. Bu sessizlik nerdeyse 30 saniyedir var..\n\r &nbsp; \n\rSahnedeki öğrenci konuşmaya başladı.\n\r &nbsp; \n\r\"Benim adım, Horikita Manabu ve öğrenci konseyi başkanıyım.\n\r &nbsp; \n\rHorikita mı? Hemen yanımdaki Horikita'ya baktım. Acaba akrabalık bağları var mı…\n\r &nbsp; \n\r\"Öğrenci konseyi de, 3.sınıfta mezun olacak öğrencilerin yerine geçebilecek birinci sınıf öğrencileri arayışı içinde. Bu pozisyonlar için zor bir şart yoktur. Ancak bu pozisyonla ilgilenenler başka herhangi bir gruba üye olamazlar. Başka bir deyişle, başka kulüplere üye olmuş adayları kabul etmiyoruz.\"\n\r &nbsp; \n\rSes tonu yumuşak olmasına rağmen, atmosfer hala gergindi. Tek başına tüm salonu susturmuştu.\n\r &nbsp; \n\rTabii ki,  öğrenci konseyindeki pozisyonu değildi ona bu gücü veren. Horikita Manabu ayrıca çok güçlü bir auraya sahipti. Onun varlığı tüm spor salonunu egemen oluyordu.\n\r &nbsp; \n\r\"Ayrıca, biz, öğrenci konseyi olarak, saf bir düşünme tarzı olan birilerini aramıyoruz. Böyle bir insan sadece seçilmekte başarısız olmakla kalmayıp, aynı zamanda okulumuzun kurtulamayacağı bir leke olacaktır. Öğrenci konseyi, sadece öğrencileri düzene sokmakla sorumludur, ancak okulumuz bizden daha çok şey beklemektedir. İçinizden bu durumu anlayan kişiler potansiyel adaylar olabilirler.\"\n\r &nbsp; \n\rNe hareket edip ne de yönünü dahi değiştirmeden konuşmasını yaptıktan sonra, Sahneden aşağı inip binadan çıkıp gitti.\n\r &nbsp; \n\rÇünkü kimse konuşmaya cesaret edememişti; o salonu terk ettikten sonra çık dahi çıkmadı. Öğrenciler konuşmaya kalksalar, başlarına ne geleceklerini bilmiyorlardı. Herkes böyle hissetmiştir kesin.\n\r &nbsp; \n\r\"Millet, geldiğiniz için teşekkür ederiz. Böylece, kulüp fuarımız sona ermiştir. Şimdi ise, kulüplere katılmak isteyenler için resepsiyon alanı oluşturacağız. Resepsiyon alanı nisan ayının sonuna kadar devam edecektir. Bu tarihten sonra ilgilenenler olursa, başvurularını direkt olarak kulüplere yapabilirler.\"\n\r &nbsp; \n\rBaşkanın yardımıyla, gergin atmosfer yavaşça kayboldu.\n\r &nbsp; \n\rSonra, kulüp temsilcileri resepsiyon alanını açtılar.\n\r &nbsp; \n\r\"…\"\n\r &nbsp; \n\rHorikita hala kıpırdamıyordu.\n\r &nbsp; \n\r\"Oi, neyin var?\"\n\r &nbsp; \n\rHorikita  cevap vermedi. Söylediklerim ona ulaşmıyordu.\n\r &nbsp; \n\r\"Oh, Ayanokouji-kun. Sen de mi geldin?\"\n\r &nbsp; \n\rDüşünceli bir ses vardı. Sudou'ydu. Sınıf arkadaşlarımdan, Ike ve Yamauchi onunla birlikteydi.\n\r &nbsp; \n\r\"Bu nedir, 3'ünüz bir arada? İyi anlaşıyorsunuz sanırım.\"\n\r &nbsp; \n\rKıskanarak,  Sudou'ya seslendim.\n\r &nbsp; \n\r\"Bir kulübe katılmayı mı düşünüyorsun?\"\n\r &nbsp; \n\r\"Hayır, sadece bakıyordum. Sen katılmayı düşünüyordun galiba?\"\n\r &nbsp; \n\r\"Evet. İlkokuldan beri basketbol oynuyorum. Sanırım burada da devam edeceğim.\"\n\r &nbsp; \n\rBöyle bir vücut için herhangi bir egzersiz yapmış olabileceğini düşünmüştüm hep—demek  basketboldanmış.\n\r &nbsp; \n\r\"Peki ya siz ikiniz?\"\n\r &nbsp; \n\r\"Eğlenceli ve heyecanlı göründüğü için geldik sadece. Hem de bir çeşit kaçınılmaz bir kader yaşanır diye ummuştum.\"\n\r &nbsp; \n\r\"Kaçınılmaz bir kader mi, ne demek istiyorsun be?\"\n\r &nbsp; \n\rTartışmaya açık amacını duyduktan sonra, Ike'ı teşvik ettim, o da kollarını bağlayıp göğsünü kabarta kabarta cevap verdi.\n\r &nbsp; \n\r\"Benim ilk amacım, kız arkadaşı edinmek. Bu yüzden, burada kaçınılmaz bir kader yaşanır diye umuyordum.\"\n\r &nbsp; \n\rDemek böyle bir şeyden bahsediyordu. Kız arkadaşları edinmek, İke'nin ideal okul hayatı için çok önemli bir şey gibiydi.\n\r &nbsp; \n\r\"Ayrıca, o öğrenci konseyi başkanı çok güçlü bir auraya sahip. Sanki buraya hükmediyormuş gibiydi.\"\n\r &nbsp; \n\r\"Dimi? Herkesi susturabildi.\"\n\r &nbsp; \n\r\"Evet, evet. Bir de, dün biraz erkek muhabbeti yaptık.\"\n\r &nbsp; \n\rIke telefonunu çıkardı.\n\r &nbsp; \n\r\"Sen de katılmak ister misin? Oldukça rahat.\"\n\r &nbsp; \n\r\"Eh, olur mu ki?\"\n\r &nbsp; \n\r\"Tabii. Hepimiz D sınıfı öğrencisiyiz sonuçta.\"\n\r &nbsp; \n\rBunu beklemiyordum. Grup sohbetine davet edildiğim için sevindim.\n\r &nbsp; \n\rArkadaş edinmek için mükemmel bir fırsat sonunda gelmişti!\n\r &nbsp; \n\rNumaralarımızı alıp vermek için telefonumu çıkartmaya çalıştığım sırada,  Horikita'nın kalabalığın içinde kaybolduğunu gördüm.\n\r &nbsp; \n\rOnun için endişe ederken, istemsizce hareket etmeyi bırakmışım.\n\r &nbsp; \n\r\"Ne oldu?\"\n\r &nbsp; \n\r\"Hiç… önemli bir şey değil. Hadi numaralarımızı değiş-tokuş edelim.\"\n\r &nbsp; \n\rHisleri geri gelirken, diğerleriyle de iletişim bilgilerimi paylaştım.\n\r &nbsp; \n\rHorikita ne yapmak isterse, nereye gitmek isterse gidebilecek özgürlüğe sahipti. Ve benim onu durdurmak gibi herhangi bir hakkım yoktu.\n\r &nbsp; \n\rBir an onu takip etmek istedim. Ama sonra vazgeçtim.\n",
    "timestamp": 1723805106127
}