{
    "id": 8,
    "name": "Başarısızlar Takımı (2. Deneme)",
    "markdown": "**Part 1**\n\r &nbsp; \n\rSezonun ilk çayının kokusu her yerde hissediliyordu. Umarım hepiniz iyisinizdir.\n\r &nbsp; \n\rOkul başladığından beri tam bir buçuk ay geçti.  Her günümü dertsiz tasasız, tabiri caizse 'gamsız'  geçirdim.\n\r &nbsp; \n\r\"Pardon, beni duyabiliyor musun? Kafan iyi mi?\"\n\r &nbsp; \n\rAvucunun içiyle alnıma vurdu acıyla alnımı ovaladım.\n\r &nbsp; \n\r\"Ateşin yokmuş, ya.\"\n\r &nbsp; \n\r\"Yok tabii! Sadece düşüncelere dalmışım.\"\n\r &nbsp; \n\rBu duruma nasıl ulaştığımızı hatırladım. Birden istemsiz olarak iç çekmişim. Belki de onunla hiç iş birliği yapmamalıydım ya.\n\r &nbsp; \n\rOff, son pişmanlık fayda etmez.\n\r &nbsp; \n\rO anda, onu cesaretlendirmeye tamam demiştim ben. Ama tekrar bir düşününce,  böyle bir şeye tamam demek hiç benlik değil ya.\n\r &nbsp; \n\r\"Peki, Bay Strateji Uzmanı, ne yapmalıyım?\"\n\r &nbsp; \n\r\"Eh… Tabii, Sudou-kun ve diğerlerini ders çalışma grubuna katılmaya ikna etmemiz gerek yine. Bunu yapmak için de, elini taşın altına koymak zorundasın. Onlara yalvar.\"\n\r &nbsp; \n\r\"Neden böyle yapacakmışım ki.. kavga çıkmasının sebebi sendin bir kere.\"\n\r &nbsp; \n\r\"Asıl sebebi, onların ders çalışmak istememesi idi. Yanlış anlaşılma olmasın.\"\n\r &nbsp; \n\rBu kız… Onlara gerçekten yardım etmeyi istiyor mu acaba?\n\r &nbsp; \n\r\" Kushida'nın yardımı olmadan onları tekrar bir araya getirmemiz imkânsız. Bunun sen de farkındasın değil mi?\"\n\r &nbsp; \n\r\"… Farkındayım. Biraz ödün vermek zorundayız galiba.\"\n\r &nbsp; \n\rKushida'yı hiçbir şekilde bu işe dâhil etmek istemiyor belli. Bu konudan dolayı hoşnut olmasa dahi, acil bir durum olduğu için çaresizdi.\n\r &nbsp; \n\rHorikita gibi, onu yakınında dahi istemeyen birisi için, bu verilebilecek en büyük tavizdi.\n\r &nbsp; \n\r\"Peki, git onu tekrar ikna et hadi.\"\n\r &nbsp; \n\r\"Ben mi?\"\n\r &nbsp; \n\r\"Tabii sen. Benimle bir anlaşma yaptın. Biz A sınıfına yükselene kadar benim kölem olmaya karar verdiğine göre, bana boyun eğmek zorundasın.\"\n\r &nbsp; \n\rBöyle bir anlaşma yaptığımı hatırlamıyorum ben.\n\r &nbsp; \n\r\"Al, bak anlaşma metnine.\"\n\r &nbsp; \n\rVay bee. Adım da imzam da vardı.\n\r &nbsp; \n\r\"Evrakta sahtecilikten başın belaya girecek, farkındasın dimi.\"\n\r &nbsp; \n\rOnu boş verip yanından uzaklaştım.  Horikita sırasını düzeltti ve Kushida ile göz göze geldi.\n\r &nbsp; \n\r\"Kushida-san. Seninle konuşmak istiyorum. Mümkünse, beraber öğlen yemeği yiyebilir miyiz?\"\n\r &nbsp; \n\r\"Öğlen yemeği mi? Senin davet etmen biraz garip ama olur tabi.\"\n\r &nbsp; \n\rYakın bir yerdeydim ve Kushida hiç tereddüt dahi etmedi.  Okulun en popüler mekanına, Pallet Cafe'ye geçti hemen.\n\r &nbsp; \n\rHorikita'yı yalan söyleyerek kandırdığımız için bize sinirlendiği yerdi.\n\r &nbsp; \n\rHorikita, Kushida'ya içecek ısmarladı. Tabii ben kendim aldım içeceğimi..\n\r &nbsp; \n\rKushida içeceğinden bir yudum alıp gülümseyerek yerine oturdu. Biz de onun tam karşısına oturduk.\n\r &nbsp; \n\r\"Teşekkürler. Ne konu hakkında konuşmak istiyordun?\"\n\r &nbsp; \n\r\" Sudou-kun'a yardım etmek için çalışma grubu kuruyorum. Bize bir kez daha yardım edebilir misin?\"\n\r &nbsp; \n\r\"Bunu kimin için yapıyorsunuz?  Sudou-kun için mi?\"\n\r &nbsp; \n\rKushida, onun bu isteğinin yardımseverlikten olmadığını hemen anladı.\n\r &nbsp; \n\r\"Hayır, kendim için.\"\n\r &nbsp; \n\r\"Demek öyle, Horikita-san, her zamanki gibi, hiç taviz vermiyorsun kendinden, huh.\"\n\r &nbsp; \n\r\"Arkadaşları için çabalamayan insanlara yardım etmeyecek misin peki?\"\n\r &nbsp; \n\r\"İstediğin gibi düşünmekte özgürsün. Yalan söylemeyeceğinden emin olmak istedim sadece. Dürüstçe cevap verdiğin için sevindim de. Tamam, yardım edeceğim.  Sonuçta hepimiz sınıf arkadaşıyız. Değil mi? Ayanokouji-kun.\"\n\r &nbsp; \n\r\"E-evet. Lütfen bize yardım et.\"\n\r &nbsp; \n\r\"Sana direkt sormak istedim yine de. Arkadaşların için değil, puan için de değil.  A sınıfına erişelim diye yardım etmemi istiyorsun, dimi?\"\n\r &nbsp; \n\r\"Evet.\"\n\r &nbsp; \n\r\"Bu, bu inanılmaz bir şey.… İmkânsız değil mi sence?  Yanlış anlama, sana aptal demeye çalışmıyorum. Ama nasıl desem bilemiyorum da.…  sınıfın yarısından çoğu çoktan vazgeçti, farkında mısın?\"\n\r &nbsp; \n\r\"A sınıfı ile bizim sınıf arasındaki fark çok büyük olduğu için mi?\"\n\r &nbsp; \n\r\"Evet… Açıkçası, yetişebilir miyiz bilemiyorum. Gelecek ay hiç puan alır mıyız ondan bile emin değilim.   Benimde hevesim kırıldı.\"\n\r &nbsp; \n\rHorikita masaya büyük bir gürültüyle vurdu.\n\r &nbsp; \n\r\"Mutlaka başaracağım.\"\n\r &nbsp; \n\r\"Ayanokouji-kun, sen de mi A sınıfını hedefliyorsun?\"\n\r &nbsp; \n\r\"Evet. A sınıfına yükselmedeki asistanım o.\"\n\r &nbsp; \n\rİznim dahi olmadan, beni asistanı ilan etti…\n\r &nbsp; \n\r\"Hmm… tamam. Yardım ederim.\"\n\r &nbsp; \n\r\"Tabii, işte biz de bu yüzden senden yardım istiyoruz.\"\n\r &nbsp; \n\r\"Aslında, A sınıfına yükselme hedefinizde size yardımcı olmak istiyorum. Sadece çalışma grubunda değil. Bu saatten sonra yapacağınız her şeyde size yardım etmek isterim.\"\n\r &nbsp; \n\r\"H-ha? Ama…\"\n\r &nbsp; \n\r\"Benim yardımımı istemiyorsunuz galiba?\"\n\r &nbsp; \n\rKushida,  Horikita'ya boş gözlerle bakıyordu.\n\r &nbsp; \n\r\"Peki. Eğer ders çalışma grubu güzel giderse, sana resmi olarak yardım talebinde bulunacağım.\"\n\r &nbsp; \n\rBöyle bir cevap verdi.  Kushida'nın kafasında büyük ihtimalle başka bir şey vardı. Ama Horikita nedense onun katılmasına izin verdi.\n\r &nbsp; \n\rNormalde inat edip karşı çıkan Horikita'dan olumlu bir yanıt alınca, Kushida heyecandan yerinde duramayıp zıpladı.\n\r &nbsp; \n\r\"Gerçekten mi!? Oleey!\"\n\r &nbsp; \n\rÇok mutlu gözüken Kushida, neşelenmişti. Bu hali çok sevimli ya.\n\r &nbsp; \n\r\"Kendinize iyi bakın, Horikita-san! Ayanokouji-kun!\"\n\r &nbsp; \n\rİki elini birden bize doğru uzattı. Kafamız karışmıştı ama ikimizde onun elini sıktık.\n\r &nbsp; \n\r\"Sudou-kun ve arkadaşları tekrar gelirler mi bilmem ama.\"\n\r &nbsp; \n\r\"Evet. Şuan ki duruma göre, gerçekten zor.\"\n\r &nbsp; \n\r\"Peki, o zaman bu işi bana bırakabilir misin yine? Size katıldıktan sonra en azından bu kadarını yapabilirim. Olur mu?\"\n\r &nbsp; \n\rHorikita ve Kushida'nın aralarının hızlı iyileştiğini fark ettim.\n\r &nbsp; \n\rSanki hemen işe koyulacakmış gibi telefonunu çıkardı. Kısa bir süre sonra da,  Ike ve Yamauchi kendinden geçmiş bir halde buraya geldiler.  Benimle Horikita'yı görür görmez de,  \"Ona sohbet grubundaki konuşmaları mı anlattın!?\" der gibi bana baktılar. Eh, tabii uygun bir durumdu. Ben de sessiz kalmayı tercih ettim. Onların suçluluk hissi, onları çalışma grubuna tekrar katılmak için ikna etmemizde yardımcı olabilir.\n\r &nbsp; \n\r\"Sizi çağırdığım için özür dilerim. Benim, daha doğrusu Horikita'nın size söylemek istediği bir şey var.\"\n\r &nbsp; \n\r\"N-n-ne, neymiş? Bizi ilgilendiren şey ne?\"\n\r &nbsp; \n\rNasıl tepkiydi bu ya… Ürkerek geri çekildiler resmen.\n\r &nbsp; \n\r\"Hirata-kun'nın çalışma grubuna katılmayı düşünüyor musunuz?\"\n\r &nbsp; \n\r\"Ha? Ç-çalışma grubu mu? Hayır, çok popüler birisi olduğu için katılmak istemedik… sınavlardan bir gün önce abanmayı düşünüyoruz. İlkokuldan beri hep işe yaradı böyle çalışmak.\"\n\r &nbsp; \n\rIke'nın söylediklerine, Yamauchi iki ya da üç kez başını sallayarak onay verdi.  Son birkaç yıldır son dakika çalışmayla buraya kadar gelmişler anlaşılan.\n\r &nbsp; \n\r\"Tam da sizlik çalışma tarzı. Neyse, okuldan atılma ihtimaliniz çok yüksek.\"\n\r &nbsp; \n\r\"Sen de aynı durumdasın, artık ne anlama geliyorsa.\"\n\r &nbsp; \n\rSudou, Horikita'ya dik dik bakarak içeri girdi. Sudou da Kushida'nın tuzağına düşmüş anlaşılan.\n\r &nbsp; \n\r\"En çok endişelenmesi gereken kişi sensin, Sudou-kun. Okuldan atılmak senin hiç umrunda değimiş gibi davranıyorsun niyeyse.\"\n\r &nbsp; \n\r\"Sana daha önce söyledim. Eğer dikkatli olmazsan, seni mahvederim. Basketbolla ilgilenmekten vaktim yok. Sınavdan önceki gece çalışacağım.\"\n\r &nbsp; \n\r\"S-sakin ol, Sudou.\"\n\r &nbsp; \n\rIke , Sudou'yu sakinleştirmeye çalıştı. Sanki grup sohbetinde onun söylediklerini bilmiyor gibi ya.\n\r &nbsp; \n\r\"Hey, Sudou-kun. Bir kez daha ders çalışmayı denesene? Son gece çalışarak sınavlardan geçme ihtimalin çok düşük.  Dahası, eğer işe yaramazsa, burada basketbol oynama imkanın olmayacak hiç, farkındasın değil mi?\"\n\r &nbsp; \n\r\"Şeey… ama ben bu kızdan 'hayır' görmek istemiyorum. Geçen gün bana söylediklerini hala unutabilmiş değilim. Eğer tekrar katılmamı istiyorsan, önce özür dile. Samimi olsun özrün.\"\n\r &nbsp; \n\rSudou böyle söyleyerek Horikita'ya karşı tavrını belli etti. Şahsen, bu durumda ders çalışmamanın tehlikeli olduğunu düşünse de, asıl basketbolla ilgili söylediklerinden dolayı aşağılanmış hissediyordur.\n\r &nbsp; \n\rTabii, Horikita bu kadar kolay özür dilemez. Kendi hatasını kendi ağzıyla dile getirecek insan nerdeyse dünyada yoktur.\n\r &nbsp; \n\r\"Bence haksız olan sensin, Sudou-kun.\"\n\r &nbsp; \n\r\"NE!?\"\n\r &nbsp; \n\rÖzür dilemek yerine, ateşe körükle gitti ya.\n\r &nbsp; \n\r\"Yine de, birbirimize olan antipatimiz sadece bu durum için geçerli olmayacak. Sana kendi iyiliğimi düşündüğüm için ders anlatacağım. Sen de kendin için ders çalışacaksın. Bunun neresi kötü?\"\n\r &nbsp; \n\r\"Gerçekten A sınıfına yükselmek istiyor musun? Bunu yapmak için beni bile davet edecek kadar.\"\n\r &nbsp; \n\r\"Evet. Aksi halde, seninle ilgilenmeyi kim isterdi ki?\"\n\r &nbsp; \n\rHorikita'nın lafını esirgememesi, Sudou'yu daha çok sinirlendirdi.\n\r &nbsp; \n\r\"Basketbol yüzünden meşgulüm. Sınavlardan önce bile, ders çalışmak için diğerleri mola dahi vermiyor. Ders çalışmak için antrenmanlarda geride kalmayı göze alamam.\"\n\r &nbsp; \n\rSudou'nnı bu sözleri söyleyeceğini daha önceden tahmin eden Horikita, bir kâğıt parçası çıkardı ve ona gösterdi. Sınav gününe kadarki detaylı çalışma programıydı.\n\r &nbsp; \n\r\"Son çalışma toplantımızda, sen de normal ders çalışma metotlarının işe yaramadığını fark ettim. Hiçbiriniz temel konuları anlamadınız. Bir kurbağayı bataklığından alıp ona okyanusu göstermek gibi bir şeydi.  Kurbağa nerden başlaması gerektiğini bilmiyor sadece. Ayrıca, hobilerinizden zaman ayırmak da sizi daha çok strese sokuyor, anladım. Bu durumu düşünerek, size hitap eden bir program hazırladım.\"\n\r &nbsp; \n\r\"Nasıl bir büyü bu böyle?  Eğer böyle bir plan varsa, bana da söyle.\"\n\r &nbsp; \n\rSınavlara çalışmasıyla kulüp etkinlikleri beraber yürütülebilir yani. Böyle bir şeyin mümkün olmayacağına inanan Sudou kahkaha attı.\n\r &nbsp; \n\r\"Tam iki haftamız var.  Yarın ölecekmişsin gibi, ders saatlerinde ders çalışacaksın.\"\n\r &nbsp; \n\rBaşta, ne demek istediğini ben de anlamadım. Herkesin kafası karışmıştı.\n\r &nbsp; \n\r\"Normalde, siz üçünüz dersleri ciddiye almıyorsunuz değil mi?\"\n\r &nbsp; \n\r\"Kendi kendine tahminler yürütmesen.\"\n\r &nbsp; \n\rIke itiraz etti.\n\r &nbsp; \n\r\"O zaman, derslerde pür dikkat misiniz?\"\n\r &nbsp; \n\r\"… Hayır, değiliz. Ders bitene kadar hiçbir şey yapmıyorum ben.\"\n\r &nbsp; \n\r\"Doğru yani?  Başka bir deyişle, günde 6 saatini tembellik ederek geçiriyorsun.  Bu saatlerin dışında bile, okuldan sonra ders çalışmak için uygun olan 2 saatimiz var. Bu çok değerli zamanlar boşa harcanıyor. Bu zamanları çok iyi değerlendirmemiz lazım.\"\n\r &nbsp; \n\r\"Kesinlikle… Teorik olarak işe yarar gibi, ama… ama bu biraz absürt değil mi?\"\n\r &nbsp; \n\rKushida'nın endişeleri ortaya çıkmıştı şimdi de.  Ders zamanında çalışamamaları yüzündendi.\n\r &nbsp; \n\rEğer dersteyken kendilerini konuşmaktan alıkoyamazlarsa, tek başlarına soruları anlayabileceklerini sanmıyorum ben de.\n\r &nbsp; \n\r\"Çalışma kitaplarını dersteyken saklayamam ki.\"\n\r &nbsp; \n\r\"Bunun farkındayım zaten. Bu yüzden de, elimizdeki tüm boş zamanları değerlendirip kısa bir zamanda ders çalışacağız.\"\n\r &nbsp; \n\rHorikita bir sonraki sayfayı çevirdi. Ne yapacağımıza dair detaylı açıklamalar vardı.\n\r &nbsp; \n\rKısacası, şöyleydi;  Bu zaman dilimlerinde, herkes bir araya gelecek ve anlamadıkları şeyleri soracak ve tartışacaktık. On dakikalık teneffüs aralarında da,  Horikita onlara anlamadıkları şeyleri anlatacaktı.\n\r &nbsp; \n\rSonra da tüm bu süreç bir sonraki teneffüste tekrarlanacaktı. Tabii ki, teoride olduğu kadar pratikte kolay değil bu işler.\n\r &nbsp; \n\rAma derslere yetişemeyeceklerine göre, bu kısa zaman zarflarında onların anlatılanları anlaması zor olabilir.\n\r &nbsp; \n\r\"B-bir dakika. Kafam karıştı. Bu mümkün mü yani?\"\n\r &nbsp; \n\rIke da bunun zor olacağını düşünmüştü.\n\r &nbsp; \n\r\"Evet, on dakika içinde bize anlatma kısmı, çok mantıksız değil mi?\"\n\r &nbsp; \n\r\"Endişelenmeyin. Ders süresince, her soruya cevap alabilmenizi sağlayacağım. Sonra da Ayanokouji-kun ve Kushida-san size tek tek ders anlatacak.\"\n\r &nbsp; \n\rEğer durum böyleyse, on dakikada herkesin anlama ihtimali var gibi gibi.\n\r &nbsp; \n\r\"Siz ikiniz, sadece cevapları açıklayacaksınız, yapabilirsiniz değil mi?\"\n\r &nbsp; \n\r\"Ama… bu kısa süre zarfında mümkün olacağını sanmıyorum. Ders çalışmak çok zor, bu yüzden bilemiyorum…\"\n\r &nbsp; \n\r\"Molalardaki konu içerikleri şaşırtıcı derecede kısa. Sadece ya bir sayfa not vardı ya da 2. Sınavla ilgili konular ise sadece yarım sayfayı kaplıyor. Eğer zamanımız yetmezse öğlen arasını da kullanırız. Size kitabı ezberleyin demiyorum. Sadece içeriklerden bilginiz olsun.  Önemli olan şey, sizin hocanın sesine dikkat kesilip tahtaya bakmanız. Not almayı boş verin.\"\n\r &nbsp; \n\r\"Bize not tutmayın mı diyorsun?\"\n\r &nbsp; \n\r\"Not alırken, soruları ve cevapları ezberlemek çok ama çok zor.\"\n\r &nbsp; \n\rEvet, bu mantıklı olabilir. Ders notu çıkarmaya çalışırken, aşırı derecede zaman kaybedilebilir.\n\r &nbsp; \n\rDuruma göre, Horikita okuldan sonra hiç zaman harcamak istemiyordu.\n\r &nbsp; \n\r\"Bir deneyelim bakalım. Reddetmeden önce denemeden zarar çıkmaz.\"\n\r &nbsp; \n\r\"… Ben hala istemiyorum aslında.  7/24 ders çalışan birisi gibi vaktimi ders çalışarak geçirmek istemiyorum. Ayrıca, böyle ucuz numaralarla ders çalışabileceğimi de sanmıyorum.\"\n\r &nbsp; \n\rHorikita, üçünü düşünerek bir plan ortaya koymuştu. Ama Sudou hala kabul etmiyordu.\n\r &nbsp; \n\r\"Galiba buradaki temel amacı anlayamadın sen. Ucuz numaralar mı? Böyle bir şey yok. Senin zaman ayırıp ders çalışmaktan başka çaren yok bir kere. Bu sadece ders çalışmak için de değil, her şey için aslında. Yoksa basketbolda ucuz numaraların ve kısa geçişlerin olduğunu mu söylemeye çalışıyordun?\"\n\r &nbsp; \n\r\"Tabii böyle şeyler yok. Sadece sürekli antrenman yaparak iyi oyuncu olabilirsin.\"\n\r &nbsp; \n\rNe söylediğini kendisi de fark eden Sudou şaşkın bir halde iç çekti.\n\r &nbsp; \n\r\"Odaklanma kabiliyeti olmayan insanlar için imkânsız bir şey bu.  Ama basketbol için her şeyi yaparsın değil mi. Küçücük bir kısım dahi olsa, tüm enerjini ders çalışmaya harca.   Bu okulda basketbol oynamaya devam etmek için ve okuldan atılmamak için çalış.\"\n\r &nbsp; \n\rÇok küçücüktü ama Horikita, Sudou'ya uzlaşmak için yardım eli uzattı.  Sudou tereddüt etti.\n\r &nbsp; \n\rAma onun gururu ön plandaydı. Ne olursa olsun, kabul etmedi.\n\r &nbsp; \n\r\"… Yine de katılmıyorum. Bu kadar kibar olduğun için sağ ol, ama yine de kabul edemem.\"\n\r &nbsp; \n\rSudou oturmadan direkt gitmeye çalıştı ama Horikita onu durdurdu.\n\r &nbsp; \n\rEğer bu fırsatı kaçırırsa, bir daha çalışma grubu kurma şansı elde edemez. Normalde, hiçbir şey söylemezdim ama burada biraz yardımcı olmam gerek galiba.\n\r &nbsp; \n\r\"Hey, Kushida. Sevgilin var mı?\"\n\r &nbsp; \n\r\"Eh? Ehh? Hayır yok, nerden çıktı bu soru şimdi?\"\n\r &nbsp; \n\r\"Peki, eğer bu sınavdan 50 puan alırsam, benimle bir randevuya çıkar mısın?\"\n\r &nbsp; \n\rElimi sıktım.\n\r &nbsp; \n\r\"Ha? Ne söylüyorsun, Ayanokouji!?Benimle çık!  51 puan alacağım!\"\n\r &nbsp; \n\r\"Hayır, hayır, benimle çık! Benimle çık!  52 puan alırım!\"\n\r &nbsp; \n\rIke çabucak cevap verdi, sonra da Yamauchi. Kushida da hemen ne yapmaya çalıştığımı anladı.\n\r &nbsp; \n\r\"U-utanç verici… İnsanları sınav notlarına göre değerlendirmiyorum ben ama?\"\n\r &nbsp; \n\r\"Ama harcadıkları çaba için ödül istiyorlar. Bak nasıl heyecanlandılar. Eğer böyle bir ödül koyarsak, daha çok çabalarlar.\"\n\r &nbsp; \n\r\"P-peki, şöyle yapalım? En yüksek puanı alanla çıkacağım.…  Sevmeseler dahi, bir şeyi başarmak için çok çabalayan insanlardan hoşlanan birisiyim zaten.\"\n\r &nbsp; \n\r\"Vaaaaaaaaay! Ben de katılıyorum! Ben de!\"\n\r &nbsp; \n\rHeyecandan zar zor nefes alıyorlardı.  Sudou'ya seslendim.\n\r &nbsp; \n\r\"Hey Sudou. Sen de katılacak mısın? Son şansın.\"\n\r &nbsp; \n\r\" Kushida ile çıkmak ister misin?\" demenin başka bir yoluydu.\n\r &nbsp; \n\rSudou'nun karakterini anlamakta çok zorlanıyorum ya. Böyle bir durumda, onu dâhil etmek çok zor. Bu nedenle, onun katılmasını sağlamak için bir ödül bulmak lazımdı.\n\r &nbsp; \n\r\"…Bir randevu, ha.  Fena fikir değil gibi. Off, tamam… Ben de katılıyorum.\"\n\r &nbsp; \n\rSudou dönüp kısık bir sesle kabul ettiğini söyledi. Kushida bir oh çekti.\n\r &nbsp; \n\r\"Aklında bulunsun, erkekler tahmin ettiğinden daha basit varlıklar.\"\n\r &nbsp; \n\rHorikita'ya böyle söyledikten sonra Sudou'yla ilgilendim.\n\r &nbsp; \n\r**Part 2**\n\r &nbsp; \n\rTekrar birleşen çalışma grubu çok sakin bir başlangıç yaptı.\n\r &nbsp; \n\rTabii ki, kimse ders çalışmayı eğlenceli bulmadığı gibi,  çalışmak için heyecanlı da değildi. Ama herkes okuldan atılmamak için çok çalıştı.\nSalak üçlümüz, normal hallerinin aksine, çılgınlar gibi soruları tahtada tekrar tekrar yazdılar, sanki anlamaya çalışıyorlarmış gibi kafa sallayıp durdular.\n\r &nbsp; \n\rSudou arada bir kendinden geçme noktasına geliyordu, ama profesyonel basketbol oyuncusu olma uğruna derslerde uyanık kalmayı zar zor da olsa başarıyordu. Pekte mümkün olmayan hayalinin peşinden tüm ciddiyetiyle devam ediyordu,- tabii çoğu insan bu hayaline güler-.\n\r &nbsp; \n\rDaha ortaokuldan yeni mezun olmuş birinci sınıfların çoğunun bir hayali bile yoktur. Sadece akıllarından, \"Büyüyünce ne olsam?\" diye geçmiştir kesin, daha fazlasını düşünen olmamıştır.  Eğer karşılaştırma yaparsak, hayalinin peşinden koşmaya çoktan başlamış olan Sudou, aslında çok takdire şayan birisi. Bu da ayrı bir mesele tabii.\n\r &nbsp; \n\rBu arada, bu okul öğrencilerin yeteneklerini nasıl belirleyip değerlendiriyor ki?\n\r &nbsp; \n\rEn kötü ihtimalle, sadece akademik başarıyla değerlendirme yapmıyor okul. Ike, Sydou ve benim bu okula kabul edilmiş olmamı düşünürsek, bunu anlamamak elde değil.\n\r &nbsp; \n\rEğer akademik başarı dışında başka bir yeteneğin için kabul gördüyse insan, bu durumda hiç düşük not almamak için çabalamak lazım. Yani en azından, böyle düşünüyorum.\n\r &nbsp; \n\rEğer sistemin kendisinde bir sorun yoksa -kandırmaca falan değilse yani-, bu durumu açıklık getirebilecek için çok fazla ihtimal yok demektir.\n\r &nbsp; \n\rYoksa Ike ve Sudou için işleri zorlaştırıyor ki, onlar da üstesinden gelebilsinler diye?\n\r &nbsp; \n\rBu soru kafamı kurcalıyordu. Peki, belki de basit bir cevap değildir aradığım.\nSudou ve diğerlerinin çözüp anlayabileceğinden zordu küçük test ve dersler.\n\r &nbsp; \n\rSabah dersleri bittikten sonra, Horikita başını eğip notlarına baktı. Aldığı notlardan memnun gibiydi.\n\r &nbsp; \n\rSalak üçlüye ders anlatmak dahi olsa, Horikita elinden geleni yapıp en iyi sonuçları elde etmeye çalışacak. Öğrencilerin notlarını yükseltmesini ve yeteneklerini geliştirmesini sağlamayı istemesi çok normal.\n\r &nbsp; \n\rAma yine de, çok yüksek not almalarını hedeflemiyoruz. Sadece onların sınavdan geçmelerini istiyoruz.\n\r &nbsp; \n\rÖğlen arası için zil çalar çalmaz, Ike ve diğerleri hızlıca koştular. Öğlen arası 45 dakika. Yemekten sonra, herkes 20 dakikalık çalışma için kütüphanede buluşacaktı.\n\r &nbsp; \n\rBaşta sınıfta çalışmayı planlamıştık ama çok gürültülü olacağından daha iyi odaklanabileceğimiz bir yer olarak kütüphaneye karar verdik.\n\r &nbsp; \n\rBu durumun gerçek sebebinin Horikita'nın, Hirata'dan kaçınmak istemesiydi bence. Hirata'nın grubu öğle tatilinde genelde çalışma metotları üzerine konuşuyorlar. Eğer onların yanında olsaydık, onların konuştukları her şeyi duyardık. Böyle bir şey yaşansın istemiyordur.\n\r &nbsp; \n\r\"Horikita, öğlen ne yapacaksın?\"\n\r &nbsp; \n\r\"Şey—\"\n\r &nbsp; \n\r\"Ayanakouji-kun. Beraber öğlen yemeğini yiyelim mi? Bugün başka hiç planım yok.\"\n\r &nbsp; \n\rKushida aniden görüş alanıma daldı.\n\r &nbsp; \n\r\"Oh, tabii.  O zaman Kushida ile beraber yiyelim—\"\n\r &nbsp; \n\r\"Görüşürüz. Başka planlarım var. İzninle.\"\n\r &nbsp; \n\rHemen oturduğu yerden kalkıp sınıftan çıktı gitti.\n\r &nbsp; \n\r\"Pardon, Ayanakouji-kun. Acaba… böldüm mü sizi?\"\n\r &nbsp; \n\r\"Yoo, hayır.\"\n\r &nbsp; \n\rKushida, Horikita'nın arkasından bakıp ona el salladı ve \"Bye bye~\" dedi.\n\r &nbsp; \n\rBilerek mi yaptı yani? Geçen gün onun sırrını öğrendikten sonra, Kushida'nın beni pervasızca kontrol altında tutmaya çalıştığını hissediyorum. Her ne kadar bana inandığını söylese de, onun yerinde kim olsa birine söyleyeceğim diye korkar ya.\n\r &nbsp; \n\rSonra, kafeye öğle yemeğini yemeye gittik. İkimiz de kafeye vardığımızda, mekândaki kızların sayısından duraksadım bir an.\n\r &nbsp; \n\r\"Bu ne, çok fazla kız var…\"\n\r &nbsp; \n\rÖğrencilerin 80%'i kızdı.\n\r &nbsp; \n\r\"Erkekler için gerçekten de uygun bir yer değilmiş.\"\n\r &nbsp; \n\rKızların seveceği türden, makarnalar ve pankeklerle doluydu menü.\nAma Sudou gibi atletik insanlar porsiyonlar çok az diye şikâyet ederler. Riajuu tipli ve çapkın çocuklar vardı sadece. Ya bir kızla ya da etrafları kızla çevrili oturuyorlar.\n\r &nbsp; \n\r\"Okulun kafeteryası buradan daha iyi bence. Kendimi rahatsız hissettim burada.\"\n\r &nbsp; \n\r\"Alışırsın. Koenji-kun'un buraya her gün geldiğini biliyor muydun? Bak, orada.\"\n\r &nbsp; \n\rKushida etrafı sandalyelerle çevrili büyük bir masayı işaret etti. Koenji'nin siluetini kızların arasından seçebildim.\n\r &nbsp; \n\rHala kendini beğenmiş bir hali var.\n\r &nbsp; \n\rNerdeyse öğlen vakti onu hiç görmemiştim; hep buraya mı geliyormuş yani?\n\r &nbsp; \n\r\"Çok popüler galiba. Bu kızların hepsi 3.sınıftan.\"\n\r &nbsp; \n\rKushida da şaşırdı. Koenji ve senpai'ler arasındaki konuşmayı duyabiliyordum.\n\r &nbsp; \n\r\"Koenji-kun, 'Aaa~ de bakalım.'\"\n\r &nbsp; \n\r\"Haha~! Olgun kızlar gerçekten daha iyi ya~\"\n\r &nbsp; \n\rKendisinden büyük insanların arasında hiç çekinmeden, hatta kızlara yapışmış bir haldeyken yemeğini yiyordu.\n\r &nbsp; \n\r\"Bu çocuk, çok özel birisi ha…\"\n\r &nbsp; \n\r\"Anlaşılan adından her yerde bahsedilen birisi.\"\n\r &nbsp; \n\rAcaba bu kızlar parası için mi böyleler?\n\r &nbsp; \n\r\"Ne üzücü bir dünyada yaşıyoruz.\"\n\r &nbsp; \n\r\"Bu kızlar sadece yüzeyseller. Sadece rüyalarında böyle yapabilir insan.\"\n\r &nbsp; \n\r\"Sen de yapar mıydın böyle bir şey?\"\n\r &nbsp; \n\r\"Benim gözüm daha yükseklerde.  Hani bilirsin ya, parıldayan bir şövalye gibi biri?\"\n\r &nbsp; \n\r\"Parıldayan şövalye, ha.\"\n\r &nbsp; \n\rKoenji'den olabildiğince uzakta bir masa bulduk.\n\r &nbsp; \n\r\"Peki ya sen, Ayanokouji-kun?  Horikita-san gibi birinden hoşlanır mısın?\"\n\r &nbsp; \n\r\" Horikita'yı neden konuşmana dâhil ediyorsun?\"\n\r &nbsp; \n\r\"Hep onunla birliktesin. Güzel birisi değil mi?\"\n\r &nbsp; \n\rEh, tabii onun güzel olduğunu düşünüyorum. Ama sadece görünüşü güzel.\n\r &nbsp; \n\r\"Biliyor muydun? Bir süredir kızların dikkatini çekiyorsun.  Birinci sınıftaki kızların oluşturduğu erkekler listesine bile girdin.\"\n\r &nbsp; \n\r\"Dikkatini mi. Ben mi? Hem ne tür bir liste ki bu…\"\n\r &nbsp; \n\rGaliba farkında bile olmadan kızlar beni sıralamaya dâhil etmiş.\n\r &nbsp; \n\rErkeklerin, kızların göğüs ölçülerine göre onları sıralamaya koyduğu liste gibi mi ki?\n\r &nbsp; \n\r\"Ne kadar çok farklı liste olabilir ki? ikemen sıralaması? Mal varlığı sıralaması? Kaba erkekler sıralaması? Ve—\"\n\r &nbsp; \n\r\"… Tamam, yeter. Daha fazla öğrenmek istemiyorum.\"\n\r &nbsp; \n\r\"Tamam, tamam.  Ikemen sıralamasında 5.sıradaydın. Tebrikler! Bu arada,  birinci A sınıfından Satonaka-kun'du. 2. Hirata-kun ve 3. ve 4. kişi de A sınıfındandı. Hirata-kun'un karakteri ve yakışıklılığı sayesinde çok puan aldığını düşünüyorum.\"\n\r &nbsp; \n\rD Sınıfının yıldızına yakışacak bir durum. Diğer sınıftaki kızlar da onu fark etmişler demek.\n\r &nbsp; \n\r\"Onun adına mutlu olmamda sorun yok herhalde?\"\n\r &nbsp; \n\r\"Tabii yok. Ama kasvetli çocuklar listesinde de bayağı yüksek puan almıştın.\"\n\r &nbsp; \n\r\"Bir bakalım…\"\n\r &nbsp; \n\rTelefona baktım, çok fazla çocuk için epey liste vardı.\n\r &nbsp; \n\rBir de rahatsız edici bir liste vardı, başlığı şu idi; \"Ölmesi gereken çocuklar listesi\".\n\r &nbsp; \n\rHadi bunu görmediğimi farz edelim.\n\r &nbsp; \n\r\"Mutlu olmadın mı? 5.sıradasın.\"\n\r &nbsp; \n\r\"Eğer popüler olmak umurumda olsaydı, böyle tepki vermezdim. Ama pek umurumda olmadığından hiçbir şey hissetmiyorum.\"\n\r &nbsp; \n\rDoğrusu, bir kızdan aşk mektubu falan almadım hiç.\n\r &nbsp; \n\r\"Çok fazla insan katılıyor mu bunlara?\"\n\r &nbsp; \n\r\"Evet. Ama çok fazla kişi katıldığından tam kişi sayısını bilmiyorum. Yorum yapanlar da isimsiz oluyor hep~\"\n\r &nbsp; \n\rYanisi, hiç güvenilir değil.\n\r &nbsp; \n\r\"Neyse, senin dezavantajda olduğunu düşünüyorum.  Tam bir ikeman olmayı hak ediyorsun. Ama Hirata-kun gibi kendini göstermiyorsun.  Özellikle de akıllı, atletik veya iyi konuşamadığın için.  Sen de eksik bir şeyler var yani, ne demek istediğimi anlıyorsun değil mi?\"\n\r &nbsp; \n\r\"Resmen ateş ediyorsun ama…\"\n\r &nbsp; \n\rBana sen de hiç çekici bir taraf yok demeye getiriyor…\n\r &nbsp; \n\r\"P-pardon. Keşke içimde tutsaydım.\"\n\r &nbsp; \n\rKushida sert sözleriyle kendisini yansıtıyordu.\n\r &nbsp; \n\r\"Um, ortaokuldayken, sevgilin oldu mu?\"\n\r &nbsp; \n\r\"Olmaması kötü bir şey mi?\"\n\r &nbsp; \n\r\"… Demek sevgilin olmadı.  Ahaha, aslında kötü değil.\"\n\r &nbsp; \n\r\"Listeler, ha. Eğer erkeklerde aynısını yapsaydı, kızlar ne düşünürdü sence?\"\n\r &nbsp; \n\r\"Onların çok korkunç insanlar olduğunu?\"\n\r &nbsp; \n\rDudakları gülümsese de gözleri gülmüyordu. Evet, çok beklenti içindeyim.  Eğer erkekler kızların güzelliği üzerine sıralama yaparlarsa, kızlar tabii ki karşı çıkarlar.  Zaten erkeklerle kızlar arasında süregelen bir çifte standart durumu var.\n\r &nbsp; \n\rNeyse, Kushida benimle gayet normal konuşuyor bir süredir. Onu çatı katında yakaladıktan sonra farklı davranır sanmıştım.\n\r &nbsp; \n\r\"Hey. Benimle konuşmaya kendini zorlamana gerek yok, biliyorsun değil mi.\"\n\r &nbsp; \n\r\"Hayır, hayır, zorlama falan yok. Seninle konuşmak güzel.\"\n\r &nbsp; \n\r\"Peki, benimle konuşmaktan nefret ettiğini söyleyen sen değil miydin?\"\n\r &nbsp; \n\r\"Ahaha, Öyle dedim, dimi ben. Özür, özür. Bunlar benim gerçek hislerim.\n\r &nbsp; \n\r… Hayır, asıl bunlar senin gerçek duyguların olduğu için ben üzüldüm. Yüzünde bir gülümseme olsa dahi, benden nefret ediyor. Bu daha korkunç ya.\n\r &nbsp; \n\r\"Aslında, seni yemeğe davet etmemin sebebi sana göz kulak olmak içindi. Sadece meraktan soruyorum. Eğer ittifak kurmak için,  Horikita-san ile benim aramda bir seçim yapmış olsaydın, kimi seçerdin? Beni seçer miydin?\"\n\r &nbsp; \n\r\"Ben kimsenin ne dostuyum ne de düşmanı. Nötrüm.\"\n\r &nbsp; \n\r\"Nötr kalarak kaçınamayacağın durumlar var.  Savaşta her şey mubahtır. Ama senin bazı konularda eksiğin var, farkında mısın? Horikita-san ile kavga ettim diyelim, eğer benimle iş birliği içinde olursan çok güzel bir sonuç çıkar ortaya.\"\n\r &nbsp; \n\r\"Eğer böyle diyorsan…\"\n\r &nbsp; \n\r\"Bu aklında bulunsun. Bana yardım etmeni umuyorum.\"\n\r &nbsp; \n\r\"Umuyorsun, ha. Eğer benden yardım isteyeceksen yapacağın ilk şey durumu açıklamak olmalı.\"\n\r &nbsp; \n\rGülümsemeye devam eden Kushida başını hayır dercesine salladı.\n\r &nbsp; \n\r\"Hayır, ilk işim birbirimize güvendiğimizden emin olmak.\"\n\r &nbsp; \n\r\"Evet, sanırım.\"\n\r &nbsp; \n\rKushida ile birbirimizi gerçekten iyi anlayamıyoruz.\n\r &nbsp; \n\rİnsanlar bazen, birbirlerine çok güvenirler ya.\n\r &nbsp; \n\rBelki de bu yüzden Kushida'ı daha iyi anlayabilirim.\n\r &nbsp; \n\r**Part 3**\n\r &nbsp; \n\rSözleştikten hemen sonra, herkes kütüphanede toplandı.\n\r &nbsp; \n\rHerkes not almaya ve başlamaya hazırdı. Kütüphanede ders çalışan epey öğrenci vardı. Birinci sınıflardan üçüncü sınıflara kadar herkes ders çalışmak için çaba harcıyordu. Bunu bir bakışla anlayabiliyordum.\n\r &nbsp; \n\r\"Geciktiniz.\"\n\r &nbsp; \n\r\"Özür dilerim, biraz geciktik çok kalabalıktı.\"\n\r &nbsp; \n\r\"İkiniz beraber mi yemek yediniz?\"\n\r &nbsp; \n\rİkimiz birlikte geldiğimiz için şüphelenen Ike sordu.\n\r &nbsp; \n\rEvet, birlikte öğlen yemeğini yedik ama burada bundan bahsetmemiz gerektiğini düşünmüyorum.\n\r &nbsp; \n\r\"Evet, birlikte öğlen yemeğini yedik.\"\n\r &nbsp; \n\rDediğim gibi, söylememize gerek yoktu ya. Ike hoşnut olmadığını belli eden bakışlar atıyordu bana. Sanki rakibiymişim gibi. Horikita bana bakmadan konuşmaya devam etti.\n\r &nbsp; \n\r\"Çabuk olun.\"\n\r &nbsp; \n\r\"… Tamam.\"\n\r &nbsp; \n\rSessizce oturup notlarımı çıkardım.\n\r &nbsp; \n\r\"Yardıma ihtiyacım olur sanmıştım ama coğrafya tahmin ettiğimden kolay çıktı.\"\n\r &nbsp; \n\r\"Kimya da benim tahmin ettiğimden kolaymış.\"\n\r &nbsp; \n\rIke ve Yamauchi konuştular.\n\r &nbsp; \n\r\"Çünkü çok fazla ezberlenecek problem var. Matematik ve İngilizce gibi dersler de, temeliniz yoksa soruları çözemezsiniz.\"\n\r &nbsp; \n\r\"Çok çalışmaya devam edin. Belki sınavda güncel olaylardan sorarlar.\"\n\r &nbsp; \n\r\"Güncel… olaylar mı?\"\n\r &nbsp; \n\r\"Güncel olaylar evet. Son birkaç yılda ekonomi de ve politikada ortaya çıkan olaylar. Yani, belki kitaplarda olmayan bilgilerden sorular gelebilir.\"\n\r &nbsp; \n\r\"Off, ama bu haksızlık! Bu sınavın içeriğini etkilemez mi ya!?\"\n\r &nbsp; \n\r\"Bu yüzden her şeye çalışmak zorundasınız.\"\n\r &nbsp; \n\r\"Nedense birden bire coğrafyadan nefret eder oldum…\"\n\r &nbsp; \n\rTabii ki, güncel olaylardan sorular gelebilir. Ama şimdilik bu konuyu görmezden gelebiliriz bence.\n\r &nbsp; \n\rSınavda çıkmama ihtimali olan konuları çok düşünürsen, asıl önemli olan kısımları öğrenmeye vaktin olmaz.\n\r &nbsp; \n\r\"Acele etmemiz gerekmiyor mu?\"\n\r &nbsp; \n\rBu konu böyle anlamsızca devam ederek, bizim için değerli olan vakit boşa gitti.\n\r &nbsp; \n\r\"Evet.  Birileri geç kaldığı için geri kaldık.\"\n\r &nbsp; \n\r\"… Hala buna mı takılıyorsun?\"\n\r &nbsp; \n\r\"Bu herkes için geçerli.  Tamam hadi, tümevarımla akıl yürütme fikrini kim bulmuştur?\"\n\r &nbsp; \n\r\"Um… geçen ders öğrendiğimiz adamdı dimi? Hmm…\"\n\r &nbsp; \n\rCevabı düşünürken Ike kalemini sallayıp durdu.\n\r &nbsp; \n\r\"Oh, işte bu adam. Adı beni acıktırdı ya. Bu yüzden hatırladım.\"\n\r &nbsp; \n\r\"Francis Xavier!… ya da böyle bir şeydi, dimi?\"\n\r &nbsp; \n\rSudou ismini doğru hatırlayamadı.\n\r &nbsp; \n\r\"Ben hatırlıyorum.  Francis Bacon!\"\n\r &nbsp; \n\r\"Doğru.\"\n\r &nbsp; \n\r\"Evet! Çok iyi bir skor bu!\"\n\r &nbsp; \n\r\"Hayır, hiç de öyle değil…\"\n\r &nbsp; \n\rEğer bu hızla gelecek haftada çalışmaya devam edersek, yani çaresizce çalışmaya, Herkes geçer gibi.\n\r &nbsp; \n\r\"Millet, sağlığınıza dikkat edin. Ders çalışmak için çok fazla zamanımız yok.\"\n\r &nbsp; \n\rKushida da anlamıştı; bu saatten sonra hataya yer olmadığını.\n\r &nbsp; \n\r\"Sorun yok. Bu üçlü sağlıklı olsun, yeter.\"\n\r &nbsp; \n\r\"Horikita-chan'dan beklendiği gibi. Bize güvendiğini hissediyorum!\"\n\r &nbsp; \n\r\"Salaklar, hasta olayım demeyin\" demeye çalıştı ama neyse..\n\r &nbsp; \n\r\"Hey, sessiz ol biraz. Havlıyorsun resmen.\"\n\r &nbsp; \n\rYakınımızdaki bir öğrenci çalışmasını bırakıp bize baktı.\n\r &nbsp; \n\r\"Özür, özür. Sesim çok yükseldi. Soruyu doğru bilince heyecanlandım.  Tümevarımla akıl yürütmeyi bulan kişi Francis Bacon, biliyor muydun? Bir kez öğrendim mi bir daha unutmam.~\"\n\r &nbsp; \n\rIke heyecanlı bir şekilde cevap verdi.\n\r &nbsp; \n\r\"Ha? … Siz yoksa D sınıfından mısınız?\"\n\r &nbsp; \n\rBir anda etrafımızdaki bir çocuk grubu bize baktı. Onların verdiği bu tepkiye, Sudou tahrik oldu.\n\r &nbsp; \n\r\"Ne olmuş yani? D sınıfındaysak ne olmuş. Bununla ilgili bir derdin mi var?\"\n\r &nbsp; \n\r\"Yok, hiçbir sorunumuz.  Ben, Yamawaki C sınıfından. Tanıştığıma memnun oldum.\"\n\r &nbsp; \n\rYamawaki gülerek bize baktı.\n\r &nbsp; \n\r\"Peki, nasıl söylesem ki bunu… Okulun öğrencileri yeteneklerine göre sınıflandırması güzel olmuş bence. Böylece sizin gibi insanlarla ders çalışmak zorunda kalmıyorum.\"\n\r &nbsp; \n\r\"Nee!?\"\n\r &nbsp; \n\rSinirden çılgına dönen, tabii ki Sudou yine.\n\r &nbsp; \n\r\"Gerçeklere sinirleniyorsun. Okulun içinde seninle kapışsak hangi sınıfın puanı azalır merak ediyorum doğrusu. Aaa bekle, sizin puanınız bile yoktu dimi. Problem ne biliyor musun, akında okuldan atılacaksınız.\"\n\r &nbsp; \n\r\"Kavga etmek mi istiyorsun? Hadi gel!\"\n\r &nbsp; \n\rSudou'nun sinir patlaması, sessiz olan kütüphanede herkesin dikkatini bizden tarafa çekti.\n\r &nbsp; \n\rEğer durum kötüleşirse, hocaların da haberi olur.\n\r &nbsp; \n\r\"O haklı. Eğer olay çıkarırsan,  başımıza ne gelir bilemeyiz. Okuldan atılmanın mümkün olabileceğini unutma.  Bizim hakkımızda sövüp sayman da umurumda değil. Ama C sınıfındansın değil mi? Çokta övgüye değer bir sınıfta değilsin hani.\"\n\r &nbsp; \n\r\"A'dan C sınıfına kadar, sınıflar arasında puanlamada bir yanlışlık olabilir. Ama siz çok ayrı bir seviyedesiniz.\"\n\r &nbsp; \n\r\"Ne güzel söyledin. Gördüğüm kadarıyla da, A sınıfı hariç tüm sınıflar aynı seviyede.\"\n\r &nbsp; \n\rYamawaki'nin kahkahaları kesildi, Horikita'ya dik dik baktı.\n\r &nbsp; \n\r\"Hiç puanı olmayan defolu bir ürüne göre, çok fazla küstah konuşuyorsun. Sırf güzelsin diye istediğini söyleyebileceğini mi sanıyorsun?\"\n\r &nbsp; \n\r\"Bu konuyla alakasız sözlerin için teşekkür ederim. Şimdiye kadar görünüşümü hiç önemsememiştim, yine de senin tarafından övülmek hoşuma gitmedi.\"\n\r &nbsp; \n\r\"Tsu!\"\n\r &nbsp; \n\rMasaya vurduktan sonra Yamawaki ayağa kalktı.\n\r &nbsp; \n\r\"H-hey. Herkes duyacak, başlamayın şimdi.\"\n\r &nbsp; \n\rDiğer C sınıfı öğrencileri onu kollarından çekerek tutmaya çalıştılar.\n\r &nbsp; \n\r\"Bir sonraki sınavdan, düşük puan alırsanız, okulu terk etmek zorundasınız, biliyorsunuz dimi?  Sizin grubunuzdan kaç kişinin okuldan atılacağını görmek için sabırsızlanıyorum.\"\n\r &nbsp; \n\r\"Üzüleceksin ama D sınıfından kimse okuldan atılmayacak.  Bizim için endişelenmeden önce, kendiniz için endişelen önce sen. Eğer dikkatsizlik yaparsan, okuldan atılan sen olursun belki de.\"\n\r &nbsp; \n\r\"Kukuku. Atılmak mı? Bu saçmalıkları bırak.\"\n\r &nbsp; \n\r\"Biz düşük not almaktan kaçınmak için değil, daha yüksek not almak için çalışıyoruz. Bizi kendinizle karıştırmayın. Hem de Francis Bacon'ın adını öğrendiğin için sevinmek nedir ya; deli misiniz siz? Sınavda çıkmayacak şeylere ne diye çalışıyorsunuz ki?\"\n\r &nbsp; \n\r\"Ha?\"\n\r &nbsp; \n\r\"Yoksa, sınav konularından haberiniz yok mu? İşte bu yüzden en kötü sınıftasınız.\"\n\r &nbsp; \n\r\"Yeter artık.\"\n\r &nbsp; \n\rSudou kendisini kaybedip Yamawaki'nin yakasına yapıştı.\n\r &nbsp; \n\r\"H-hey hey, şiddete mi başvuracaksın gerçekten? Puanınızdan düşecekler. Yine de razı mısın?\"\n\r &nbsp; \n\r\"Kaybedecek puanımız bile yok bizim!\"\n\r &nbsp; \n\rSudou kolunu çekti.  Yoksa ona gerçekten vuracak mı?\n\r &nbsp; \n\rOnu durdurmam gerek. Sandalyemi geri itip ayağa kalktım—\n\r &nbsp; \n\r\"Tamam, durun, durun!\"\n\r &nbsp; \n\rBir kız seslendi. Sudou bir anda konuya dahil olan kişi yüzünden duraksadı.\n\r &nbsp; \n\r\"Hey, bu durumla alakan yok; karışma.\"\n\r &nbsp; \n\r\"Alakam mı yok? Şuanda bu kütüphaneyi kullanmaya çalışıyorum ama bu gürültüyü görmezden gelemiyorum. Eğer kavga edecekseniz, dışarısı daha uygun değil mi?\"\n\r &nbsp; \n\rSarışın kızın mantıklı sözleriyle, Sudou, Yamawaki'yi bıraktı.\n\r &nbsp; \n\r\"Ya sizler, onu çok fazla kışkırtmıyor musunuz? Eğer bu durum devam etseydi, okul duruma el atmaz mıydı sizce?\"\n\r &nbsp; \n\r\"P-pardon. Niyetimiz bu değildi, Ichinose.\"\n\r &nbsp; \n\rIchinose. Bu ismi daha önce duymuştum ama nerde…\n\r &nbsp; \n\rOh, hatırladım.  Hoshinomiya-sensei ile konuşan B sınıfı öğrencisiydi.\n\r &nbsp; \n\r\"Hey, hadi gidelim buradan. Eğer burada çalışırsak, biz de aptal olacağız.\"\n\r &nbsp; \n\r\"E-evet.\"\n\r &nbsp; \n\rYamawaki ve grubu bulunduğumuz bölgeden ayrıldılar.\n\r &nbsp; \n\r\"Eğer burada ders çalışmaya devam edecekseniz, sessiz olmaya bakın.\"\n\r &nbsp; \n\rİchinose'n cesurca söylediği bu sözlere hayran kaldım ve hafifçe başımı salladım.\n\r &nbsp; \n\r\"Horikita'nın aksine, olayı kontrol altına aldı, ha.\"\n\r &nbsp; \n\r\"Olay çıkarmaya çalışmıyordum, sadece gerçekleri söylüyordum.\"\n\r &nbsp; \n\rGerçekleri söylemek olay çıkarttı ama neyse….\n\r &nbsp; \n\r\"Hey… O çocuk az önce bu konunun sınavda çıkmayacağını söyledi.. Doğru mu?\"\n\r &nbsp; \n\r\"… Bu ne demek oluyor?\"\n\r &nbsp; \n\rBirbirimize bakıştık.\n\r &nbsp; \n\rChiyabashira-sensei'nin sınavda çıkacağını söylediği kitap,  Keşif Çağı idi.\n\r &nbsp; \n\rHepimiz emin olmak için, bunu not etmiştik.\n\r &nbsp; \n\r\"Bu her sınıfın farklı sınavlara gireceği anlamına gelmez mi?\"\n\r &nbsp; \n\r\"Aksine… sınav her sınıf için aynı olmalı.\"\n\r &nbsp; \n\rHorikita'nın söylediği gibi, tüm sorular, 5 ana konudan aynı konularda olması gerekir..\n\r &nbsp; \n\rAksi halde, sınıflar arasındaki puan durumuna etkisi belirsiz olur.\n\r &nbsp; \n\rAcaba C sınıfına mı ilk sınav konularındaki değişiklik haber verildi, diğer sınıflardan önce yani?\n\r &nbsp; \n\rYoksa sadece D sınıfına mı bilgi verilmedi…\nBir anda öğrendiğimiz bu yeni bilgiyle, kafalarımız karıştı.\nTarih sınavı için, sınıflar arası sınav konuları ya farklıysa?\n… Hayır… eğer sadece tarih konularını değiştirirlerse, çok garip olmaz mı…\nAma eğer ya tüm sınavların konuları farklı ise…\nO zaman bu, çalıştığımız koca bir haftanın boşa gittiği anlamına gelir..\n\r &nbsp; \n\r**Part 4**\n\r &nbsp; \n\rÖğle tatilinin bitmesine on dakika vardı. Çalışma grubundaki herkesle eşyalarımızı toplayıp personel odasına doğru yola çıktık. Eğer sınavların kapsadığı konuları bildiğimizden emin olamazsak, ilerleme kaydedemezdik.\n\r &nbsp; \n\r\"Sensei. Onaylatmak istediğimiz bir şey var, acil.\"\n\r &nbsp; \n\r\"Hepiniz birden içeri daldınız. Diğer hocalar şaşırdı.\"\n\r &nbsp; \n\r\"İzinsiz girdiğimiz için özür dileriz\"\n\r &nbsp; \n\r\"Önemli değil ama biz de toplantı yapıyorduk. Kısaca söyleyin hadi.\"\n\r &nbsp; \n\rNot defterine yazı yazıyor işine devam ediyordu.\n\r &nbsp; \n\r\"Geçen hafta bize testlerin içeriğini söylediğinizde bir yanlışlık falan mı oldu? Az önce, C sınıfından birisi bize onların sınav konularının farklı olduğunu söyledi de.\"\n\r &nbsp; \n\rKaşlarını çatan Chiyabashira-sensei, Horikita'yı dinledi. Sonra da sakince dinlemeye devam eden Sensei, elindeki kalemi hareket ettirmeyi bıraktı.\n\r &nbsp; \n\r\"…Sınav konuları geçen cuma değişti. Pardon, size söylemeyi unutmuşum arkadaşlar.\"\n\r &nbsp; \n\r\"Ne—!?\"\n\r &nbsp; \n\rNot defterine sınavın yeni içeriğini yazdıktan sonra, kâğıdı yırtıp Horikita'ya uzattı.. Kâğıtta yazan ders kitabı sayfalarını biz çoktan gözden geçirmiştik. Sudou ve diğerleri öğrenmemişti ama.\n\r &nbsp; \n\r\"Horikita, sayende hatamı fark ettim. Sizlere de teşekkürler. İyi günler size.\"\n\r &nbsp; \n\r\"B-bir dakika. Sae-chan-sensei!? Biraz fazla geç değil mi?\"\n\r &nbsp; \n\r\"Hayır, öyle olduğunu düşünmüyorum. Eğer gelecek hafta çalışırsanız, neden sıkıntı yaşayasınız ki?\"\n\r &nbsp; \n\rBir kez dahi düşünmeden, Chiyabashira-sensei hepimizi odadan çıkartmak istedi. Kimse kımıldamadı ama.\n\r &nbsp; \n\r\"Çıkıp gitmeyi reddetseniz bile, hiçbir şey değişmeyecek. Anladınız mı?\"\n\r &nbsp; \n\r\"…Gidelim.\"\n\r &nbsp; \n\r\"A-ama Horikita-chan! Bunu kabul edemem ben!\"\n\r &nbsp; \n\r\"Sensei'nin dediği gibi, burada beklemek sadece zaman kaybı olacak. Sıfırdan başlayıp kitap özetlerine çalışmalıyız.\"\n\r &nbsp; \n\r\"Ama yine del!\"\nArkasını döndükten sonra Horikita odadan çıktı. Sudou, Ike ve Yamauchi istemeden de olsa onu takip etmek zorunda kaldı. Biz çıkarken Chiyabashira-sensei bize bakmadı bile. Yaptığı hata için özür dahi dilemedi. Ben de, diğer öğretmenlerin bu konuda bir şeyler söylemelerini bekliyordum.\n\r &nbsp; \n\rBir sınıf öğretmeni için ciddi bir hataydı, ama kimseden başka cevap gelmedi. Hoshinomiya-sensei ile bir anda göz göze geldik. Gülerek, bana el salladı.\n\r &nbsp; \n\rGaliba beklenen cevabı aldım. Yani, bize söylemeyi 'unuttuğunu' sanmıyorum.\nKoridordan çıkarken, öğlen dersleri için ilk zil çalıyordu.\n\r &nbsp; \n\r\"Kushida-san. Senden bir ricam olacak.\"\n\r &nbsp; \n\r\"Hmm? Nedir?\"\n\r &nbsp; \n\r\" Sınıfın geri kalanına, sınav konularındaki değişimi senin söylemeni istiyorum.\"\n\r &nbsp; \n\rKushida'ya bir kâğıt parçası uzattı.\n\r &nbsp; \n\r\"Sorun değil ama… benim yapmam doğru mu?\"\n\r &nbsp; \n\r\"Aramızdaki en iyi seçenek sensin. Ayrıca içeriğinin ne olduğunu bilmeden sınava girmek imkânsız.\"\n\r &nbsp; \n\r\"Tamam, değişiklikten herkesi haberdar ederim.\"\n\r &nbsp; \n\r\"Yarına kadar da, çalışma planımızı tekrar gözden geçireceğim ben de.\"\n\r &nbsp; \n\rHorikita sakinmiş gibi davranmaya çalışsa da, içten içe çok gergin olduğunu anlayabiliyordum. Birkaç gündür deliler gibi çalışmamız boşa gitmiş oldu şuan. Dahası, çalışmak için sadece bir haftamız kalmıştı.\nBir de en büyük endişemiz; Sudou, Ike ve Yamauchi'nin motivasyonlarıydı.\n\r &nbsp; \n\r\"Horikita. Biliyorum işin zor ama sana güveniyorum.\"\n\r &nbsp; \n\rSudou, Horikita'ya başını salladı.\n\r &nbsp; \n\r\"… yarından itibaren, kulüp aktivitelerine bir hafta ara vereceğiz, işe yarar değil mi?\"\n\r &nbsp; \n\r\"…Bu…\"\n\r &nbsp; \n\rSadece bir haftamızın kaldığını göz önünde bulundurursak, bu çok doğru bir karar.\nHorikita'nın da istediği bir karar olmasına rağmen, hemen kabul edemezdi.\n\r &nbsp; \n\r\"Gerçekten böyle mi yapacaksınız? Çok zor olacak, farkındasınız değil mi?\"\n\r &nbsp; \n\r\"Ders çalışmak zor, dimi?\"\n\r &nbsp; \n\rSudou gülerek onun omzunu okşadı.\n\r &nbsp; \n\r\"Sudou, ciddi misin?\"\n\r &nbsp; \n\r\"Evet. Çok sinirlendim şuan. Hem sınıf hocamıza hem de C sınıfı salaklarına.\"\n\r &nbsp; \n\rFırsat ayağımıza geldi galiba. Böyle zor bir durumda, Sudou ders çalışmak istiyor ya. Eğer çok çabalamazsa geçemeyeceğini fark etmiş olmalı.\nSudou'nun yeni motivasyonu, Ike ve Yamauchi de etkiledi.\n\r &nbsp; \n\r\"Olmaz böyle. Biz de sıkı çalışacağız.\"\n\r &nbsp; \n\r\"Tamam, eğer sizler kendinizi bu duruma hazırladıysanız, o zaman benimle iş birliği yapın. Ama Sudou-kun—\"\n\r &nbsp; \n\rHorikita, Sudou'nun elini itti.\n\r &nbsp; \n\r\"Bana dokunmayı kes. Eğer bir daha dokunursan, bu kadar nazik olmam.\"\n\r &nbsp; \n\r\"…Güzel bir kız değilsin sen…\"\n\r &nbsp; \n\r\"Elimden gelenin en iyisini yapacağım!\"\n\r &nbsp; \n\r\"Ben de!\"\n\r &nbsp; \n\rKushida da motive oldu.\n\r &nbsp; \n\r\"Ayanokouji-kun, sen de!\"\n\r &nbsp; \n\r\"Ha? Hayır, ben—\"\n\r &nbsp; \n\r\"Yoksa…vaz mı geçtin?\"\n\r &nbsp; \n\r\"…Ben de bu konuyu düşünüyordum…\"\n\r &nbsp; \n\r\"Benimle il birliği yapacağına söz vermiştin. Unuttun mu?\"\n\r &nbsp; \n\rHorikita söylediklerimi duyduktan sonra bana baktı.\n\r &nbsp; \n\r\"Ders anlatmada iyi değilim. Her insanın iyi ve kötü olduğu şeyler vardır, dimi?\"\n\r &nbsp; \n\rDürüst olmak gerekirse, ders anlatma konusunda Horikita ve Kushida benden kat kat iyiler.\nHem ders anlatma yeteneğim falan da yok.\n\r &nbsp; \n\r\"Hayır, senin sınav notların da çok iyi değildi, dimi?\"\n\r &nbsp; \n\r\"Çok zamanımız yok, bu yüzden Horikita ve Kushida'nın birlikte ders anlatması, bir kişinin bire-bir ders anlatmasından daha iyi olacak. Ayrıca, endişelendiğim bir konu daha var.\"\n\r &nbsp; \n\r\"Endişelendiğim bir konu daha var derken?\"\n\r &nbsp; \n\rPersonel odasında az önce yaşanan olaylar göz ardı edilemeyecek kadar ciddiydi.\n\r &nbsp; \n\r**Part 5**\n\r &nbsp; \n\rÖğle tatilinde, sadece bir amaç için yerimden kalkmıştım. Kafeteryaya doğru yola koyuldum.\n\r &nbsp; \n\r\"Nereye gidiyorsun?\"\n\r &nbsp; \n\rSınıftan alelacele çıktığımı fark eden Kushida peşimden geldi. Önüme geçtikten sonra bana eğilerek baktı.\n\r &nbsp; \n\r\"Yemek arasındayız, ben de kafeteryaya gitmeyi düşünüyordum.\"\n\r &nbsp; \n\r\"Harikaaa. Seninle gelmem sorun olmaz dimi?\"\n\r &nbsp; \n\r\"Olmaz ama beraber gidebileceğin çok fazla arkadaşın var biliyorsun değil mi.\"\n\r &nbsp; \n\r\"beraber yemek yiyebileceğim bir sürü arkadaşım var evet. Ama senin hiç yok.  Bir de, genel de ilk Horikita-san ile konuşurdun, ama bugün hiçbir şey söylemedin. Dün personel odasında bir şeyin seni endişelendirdiğini söylememiş miydin? O neydi?\"\n\r &nbsp; \n\rHer zamanki gibi, Kushida çevresine kulak kesiliyordu; ya da, çevresini inceliyordu demeliyim. Normalde birisinin böyle yapması epey can sıkıcı olur. Ama Kushida olunca garipsemiyorum. Şans eseri sırrını öğrendim. Kötü bir şey yapmam.\n\r &nbsp; \n\r\"Sana anlatabilirim ama kimseye söylemeyeceğine söz vermen şartıyla?\"\n\r &nbsp; \n\r\"Sır saklamak en güçlü yanım!\"\n\r &nbsp; \n\rKafeteryaya doğru yola çıktık. Çok geçmeden, kafeteryadaki kalabalığa karışıp yemekhanenin bilet/fiş makinesinin önüne vardık. 2 kişilik yemek fişi aldıktan sonra, yemek fişi makinesinin yanından uzaklaşıp sıraya girmedim. Yemek alan öğrencilerin ellerine bakmaya başladım.\n\r &nbsp; \n\r\"Nedir?\"\n\r &nbsp; \n\rKushida bana merak dolu gözlerle bakıyordu.\n\r &nbsp; \n\r\"Endişelendiğim şeye bir cevap bulmam için beni yönlendirebilecek bir ihtimal.\"\n\r &nbsp; \n\rÖğle yemeği alan her öğrenciye dikkatlice baktım. Yaklaşık 20 öğrenci sonra, hedefimi belirledim.  Öğrenci yemeğini alıp yavaş yavaş bir masaya doğru yöneldi.\n\r &nbsp; \n\r\"Tamam, hadi gidelim.\"\n\r &nbsp; \n\r\"Ne? Ok.\"\n\r &nbsp; \n\rYemek fişlerimizi çabucak değiştirip öğrencinin yanına doğru gidip oturdum.\n\r &nbsp; \n\r\"Um, pardon. Üst sınıflardan…sın, değil mi?\"\n\r &nbsp; \n\r\"…Ha? Sen de kimsin?\"\n\r &nbsp; \n\rSessizce başını kaldırıp bana baktı, ilgisizdi.\n\r &nbsp; \n\r\"2.sınıftan mısın? 3.sınıftan mı?\"\n\r &nbsp; \n\r\"3.sınıf. Sen de birinci sınıfsın ha.\"\n\r &nbsp; \n\r\"Ben, D sınıfından, Ayanakouji-kun. Senpai, sen de D sınıfındasın değil mi?\"\n\r &nbsp; \n\r\"…Bu seni neden ilgilendiriyor?\"\n\r &nbsp; \n\rKushida  \"Nasıl bildin?\" diye sordu, şaşkın şaşkın bakıyordu.\n\r &nbsp; \n\r\"Çünkü sadece ücretsiz yemek alma hakkı vardı. Çok da lezzetli değiller, dimi?\"\n\r &nbsp; \n\rSenpai ücretsiz vegan yemeklerinden yiyordu.\n\r &nbsp; \n\r\"Yemek yerken niye canımı sıkıyorsunuz.\"\n\r &nbsp; \n\rOturduğu masadan kalkıp gitmeye çalıştı ama onu durdurdum.\n\r &nbsp; \n\r\"Senden bir ricam var. Eğer beni dinlersen, sana minnettarlığımı göstereceğim.\"\n\r &nbsp; \n\r\"…Minnettarlığını mı?\"\n\r &nbsp; \n\rSessim, kafeteryadaki gürültüye karışıp gitti.  Senpai'nin yanında oturan öğrenciler de aralarında muhabbete dalmışlardı.\n\r &nbsp; \n\r\"İlk sömestr ara sınav sorularınız sizde duruyor mu hala?  Ya da hala eski testleri saklayan birisini tanıyor musun, bize kim olduğunu söyler misin?\"\n\r &nbsp; \n\r\"Hey, ne söylediğini kulağın duyuyor mu senin?\"\n\r &nbsp; \n\r\"Şaşırtıcı bir şey değil ki bu. Eski sınav sorularına çalışmanın okul kurallarına aykırı olduğunu düşünmüyorum.\"\n\r &nbsp; \n\r\"Bana neden soruyorsun?\"\n\r &nbsp; \n\r\"Hiç puanı olmayan birisiyle anlaşma yapmanın daha kolay olacağını düşündüm çünkü. Açıkçası, vejetaryen yemekleri de lezzetli değil. Tabii, eğer gerçekten bu yemekleri yemekten hoşlanıyorsan, konu değişir.  Ne diyorsun peki?\"\n\r &nbsp; \n\r\"…Ne kadar ödeyeceksin?\"\n\r &nbsp; \n\r\"10,000 puan. En fazla bu kadar verebilirim.\"\n\r &nbsp; \n\r\"Ben de hiç sorular yok.. ama kimde olduğunu biliyorum. Eğer ondan yardım etmesini isteyecekseniz en az 30,000 puana ihtiyacınız var.\"\n\r &nbsp; \n\r\"30,000 çok fazla. Bu kadar param yok.\"\n\r &nbsp; \n\r\"Ne kadarın var peki?\"\n\r &nbsp; \n\r\"…20,000 puan.\"\n\r &nbsp; \n\r\"O zaman 20,000 puan… Hayır, 15,000 puan yeter. Daha az olmaz.\"\n\r &nbsp; \n\r\"15,000 puan, ha…\"\n\r &nbsp; \n\r\"Hiç tanımadığın birisinden eski sınav sorularını isteyecek kadar düştüyseniz, gerçekten çok zor durumda olmalısınız. Sonuçta, okul düşük not alan herkesi okuldan atıyor. Epey arkadaşım okuldan gitmek zorunda kaldı.\"\n\r &nbsp; \n\r\"Anlıyorum. …Tamam.  15,000 puan ödeyeceğim.\"\n\r &nbsp; \n\r\"O zaman anlaştık. Tabii, ödemeyi önce yapman gerekiyor.\"\n\r &nbsp; \n\r\"Sorun değil. Ama eğer sözünden cayarsan, seni asla affetmem. Okuldan atılmanı sağlarım.\"\n\r &nbsp; \n\r\"…Peki. Kötü bir şey olsun istemem.  Bir kouhai'ye kazık attığıma dair söylenti çıkarsa, zaten affetmezler beni.\"  (Ç.N: kouhai: çömez.)\n\r &nbsp; \n\r\"Peki, o zaman senpai, sana 15,000 puan vereceğime göre, bana ekstra bir şeyler de verebilir misin? Deneme testinin cevaplarını da görmek istiyorum.\"\n\r &nbsp; \n\r\"Peki, omu da eklerim. Ne yapmaya çalışıyorsunuz bilmiyorum ama boşa bence.. ama eklerim onu da.\"\n\r &nbsp; \n\rSenpai ne düşündüğümü anlamış gibiydi.\n\r &nbsp; \n\r\"Teşekkürler.\"\n\r &nbsp; \n\rSenpai hemen masadan kalktı. Fark edilmek istemedi büyük ihtimalle.\n\r &nbsp; \n\r\"H-hey, Ayanokouji-kun… Bu… gerçekten de sorun çıkartmaz mı bize?\"\n\r &nbsp; \n\r\"Hayır, hem de hiçbir problem çıkmayacak. Puan transferine okul izin veriyor. Yani, hiçbir ihlal söz konusu değil.\"\n\r &nbsp; \n\r\"Sorun değil tamam ama geçen yılların sorularını almak sahtekârlık değil mi?\"\n\r &nbsp; \n\r\"Sahtekârlık mı? Hiçte değil. Eğer okul yasaklamış olsaydı, mutlaka kurallarda yer alırdı. Hem senpai ile konuşurken başka bir şeyden de emin oldum. Bu tarz alışverişler o kadar garip gelmedi ona.\"\n\r &nbsp; \n\r\"Ha…?\"\n\r &nbsp; \n\r\"Çok şaşırmadı hemen teklifimi dinlemeyi kabul etti. Galiba ilk kez böyle bir alışveriş yapmıyordu. Sadece ara sınavın cevapları değil hem de deneme sınavının da cevapları var onda. Kesin bilgi.\"\n\r &nbsp; \n\rKushida şaşkın şaşkın bakıyordu.\n\r &nbsp; \n\r\"Ayanokouji-kun, Çok farklı birisisin. Epey şaşırdım.\"\n\r &nbsp; \n\r\"Bu, Sudou ve diğerleri okuldan atılmasınlar diye küçücük bir önlem sadece.\"\n\r &nbsp; \n\r\"Ama bu atağımız işe yaramayabilir. Eski sorular, eski sonuçta, dimi? Bu yılki sınavlarda belki hiç benzerlik olmayacak.\"\n\r &nbsp; \n\r\"Sorular tamamen aynı olmayabilir. Ama benzerlikler mutlaka olacaktır. Son deneme testi böyle bir ipucu barındırıyordu.\"\n\r &nbsp; \n\r\"İpucu mu?\"\n\r &nbsp; \n\r\"Kolay sorularla birlikte zor soruların da olduğunu sen de fark etmiştin değil mi?\"\n\r &nbsp; \n\r\"Evet, evet. Her bölümdeki son sorulardı onlar. Hiç anlamadım o soruları ben.\"\n\r &nbsp; \n\r\"Sonra tekrar baktığımda sorulara, o zor soruların 2. ve 3.sınıfların öğrendikleri konulardan olduğunu fark ettim. Yani, birinci sınıf öğrencilerinde o soruları çözmeleri beklenmiyordu. Böyle çözülemeyecek problemleri sınava dahil etmeleri mantıksız değil mi? Çözmemiz için değil de başka bir sebep için teste eklendiklerini düşünüyorum. Eğer bir önceki deneme testindeki sorularla bu testteki sorular aynıysa, ne olur sence?\"\n\r &nbsp; \n\r\"…Eğer soruları görmüş olsam, testin tamamını çözerdim.\"\n\r &nbsp; \n\rAynı durum, ara sınavlar için de uygulanabilir.\n\r &nbsp; \n\rKısa bir süre sonra, 3. Sınıftaki senpai'den dosya içeren bir mesaj aldım. Eski sınav sorularıydı. Önce deneme sınavını kontrol ettim. Önemli soru şuydu; sınavlardaki son 3 sorular aynı mı, değil mi?\n\r &nbsp; \n\rKushida da telefonuma bakmaya çalışıyordu.\n\r &nbsp; \n\r\"Öyleler mi? Aynı sorular mı?\"\n\r &nbsp; \n\r\"Neredeyse aynı. Sorular, cümleler hatta tüm kelimeler aynı.\"\n\r &nbsp; \n\r\"Harika! Eğer bunu herkese gösterirsek, başarmamız çok kolay olur! Sadece  Sudou-kun'a değil herkese gösterelim!\"\n\r &nbsp; \n\r\"Hayır, henüz kimseye gösteremeyiz.\"\n\r &nbsp; \n\r\"N-neden? Bunları kullanmak için çok fazla puan harcadın.\"\n\r &nbsp; \n\r\"Eğer bunların sınav soruları olduğunu duyarlarsa, tüm motivasyonlarını ve dikkatlerini kaybederler.  Herş şeyden önce, kendilerine fazla güvenmeleri en büyük problemimiz. Ara sınavlar belki deneme sınavı gibi olmaz; ara sınavda soruların daha farklı olma ihtimali de var.\"\n\r &nbsp; \n\rEski sınav sorularını önlem olarak kafamızın bir kenarında bulundurmak çok önemli.\n\r &nbsp; \n\r\"O zaman ne için kullanacaksın bunları?\"\n\r &nbsp; \n\r\"Sınavdan bir gün önce bu soruları ortaya çıkarmamız gerek. Sonra da, herkese bu sınav soruları ile önümüzdeki sınav sorularının nerdeyse aynı olduğunu söyleriz. O zaman herkes ne yapar sence?\"\n\r &nbsp; \n\r\"O gece, tüm bu soruları ezberlemeye çalışır herkes!\"\n\r &nbsp; \n\r\"İşte bu kadar.\"\n\r &nbsp; \n\rTemel konuları öğrenemeyen öğrenciler büyük ihtimalle bir günde soruların hepsini ezberleyemezler. Ama soruları daha önceden anlamaları o kadar zor değil. Bu sınavdaki amacımız en yüksek puanları almak değil, kimsenin kalmamasını sağlamak. Eğer çok fazla beklenti içinde olursak, planımız suya düşer.\n\r &nbsp; \n\rBununla, D sınıfındaki herkesin sınavdan geçmesini sağlayabiliriz.\n\r &nbsp; \n\r\"Hey… Ne zaman eski sınav sorularını almak aklına geldi?\"\n\r &nbsp; \n\r\"Sınavın farklı olacağını öğrendiğimiz zaman. Ara sınavlardan bahsedildiği zaman,  eski sınavlarla arasında benzerlik olabileceğine dair bir şeyler sezdim.\"\n\r &nbsp; \n\r\"Eh!? O-O kadar erken mi?\"\n\r &nbsp; \n\r\"Chiyabashira-sensei ilk ara sınavlardan bahsettiği zaman, alışık olmadığımız bir tavırla konuşuyordu.   Sudou ve diğerlerinin akademik durumlarını ve tavırlarını bildiği halde, kendine çok güvenen bir tavırla konuştu. Yani onları kurtarmanın kesin bir yolu olduğunu onayladı.\"\n\r &nbsp; \n\r\"Yani diyorsun ki… eski sınav soruları?\"\n\r &nbsp; \n\rSudou, Ike ve Yamauchi bu okula kabul edildiler, akademik başarılarına rağmen hem de. Böyle bir çıkış yolu olsa gerek. Eper gerçekten iyi puan almak için çalışamazlarsa, eski sorular onlar için bir nevi çıkış yolu. Yani, eski sınav sorularıyla herkesin çok iyi notlar alması mümkün bir durum. Tabii, bu benim anladığım kadarıyla, böyle.\n\r &nbsp; \n\r\"…Ayanokouji-kun, çok iyi bir gözlemcisin, dimi?\"\n\r &nbsp; \n\r\"Sadece kurnaz davranıyorum. Ben de ara sınavlardan yardımsız geçebileceğimi sanmıyorum. Geçmek için güvenilir bir yol arıyordum ben de.\"\n\r &nbsp; \n\r\"Kooomik.\"\n\r &nbsp; \n\rSanki aklında başka bir şey varmış gibi, Kushida yaramaz bir şekilde gülüyordu.\n\r &nbsp; \n\r\"Senden bir ricam var. Sınav sorularını kendin aldığını söyler misin? Aranın iyi olduğu 3. Sınıf bir senpai den aldığını söylersin.\"\n\r &nbsp; \n\r\"Benim için sorun değil… ama sen böyle yapmak istediğinden emin misin?\"\n\r &nbsp; \n\r\"Sorunlardan kaçınmak isterim. Zaten ön plana çıkmayı da sevmiyorum. Sınıf arkadaşlarımız sana çok güveniyor. Senin söylemen en mantıklısı.\"\n\r &nbsp; \n\r\"…Tamam. Eğer böyle diyorsan.\"\n\r &nbsp; \n\r\"Teşekkürler. Gerekmedikçe ön plana çıkmam.\"\n\r &nbsp; \n\r\"Peki o zaman, aramızda sır olsun.\"\n\r &nbsp; \n\r\"Evet, güzel fikir.\"\n\r &nbsp; \n\r\"Böyle sırlar paylaşınca aramızda bir nevi güven oluştuğunu hissediyor musun sen de?\"\n\r &nbsp; \n\r\"Eh, bilmem. Öyledir umarım.\"\n\r &nbsp; \n\r\"Teşekkürler.\"\n\r &nbsp; \n\rKushida kısaca cevapladı. Neden teşekkür etti bilemiyorum ama.",
    "timestamp": 1724511899152
}