{
    "id": 0,
    "name": "Önsöz",
    "markdown": "Diğer büyük evlerin sıralandığı \"elit bir yerleşim bölgesinde\" yer alan lüks bir ev vardı.\n\r &nbsp; \n\rBatı tarzı bir evdi ve iyi düzenlenmiş bahçesi ona tarihi bir hava veriyordu. Çevredeki diğer evlerle karşılaştırıldığında bu önemli bina, yüzlerce yıllık geçmişe sahip saygın bir aile olan Suou ailesinin eviydi.\n\r &nbsp; \n\rBinanın odalarından birinde, evde yaşayan ailenin üç üyesi akşam yemeği yiyordu. Zarif ve sakin bir atmosfere sahip geniş bir odada uzun bir masa vardı. En uçtaki sandalyede oturan ve sırtını şömineye dayamış olan kişi Suou ailesinin şu anki reisi Suou Gensei'ydi.\n\r &nbsp; \n\rHalihazırda 69 yaşında olmasına rağmen vücudu sağlamdı. Yaşlandıkça zayıflamış gibi görünmüyordu ve dik sırtıyla birleştiğinde bir otorite havası veriyordu. Yüzündeki kırışıklıklar asalet izlenimi veriyor ve herhangi bir zayıflık göstermiyordu. Sürekli yağmur ve rüzgârın zorlu koşullarına dayanmış bir ağaca benziyordu.\n\r &nbsp; \n\rGensei'nin önünde yan yana oturan kişiler kızı Suou Yumi ve torunu Suou Yuki'ydi. İkisi de birbirine çok benzeyen bir anne-kız çiftiydi, ancak boyları ve tarzları arasında büyük bir fark vardı. Yuki büyümeye devam ettikçe tıpkı annesine benzeyecekti. Aralarındaki tek fark gözleriydi. Burun, yüz ve dış hatlar bakımından ikisi de tamamen aynı görünüyordu.\n\r &nbsp; \n\rYuki'nin aksine annesi Yumi'nin gözleri çöküktü ve sağ gözünün altında bir ben vardı. Oldukça karamsar gözleri ve ifadesi, babası Suou Gensei ile çelişen utangaç bir izlenim veriyordu.\n\r &nbsp; \n\r\"...Birkaç gün önce Öğrenci Konseyi Münazarası olmuş gibi görünüyor, ha?\"\n\r &nbsp; \n\rYemeklerin bir kısmının tadına baktıktan sonra Gensei konuşmaya başladı.\n\r &nbsp; \n\r\"Katılımcıların Masachika ve Taniyama Ağır Sanayi'nin kızı olduğunu duydum.\"\n\r &nbsp; \n\r\"Bu doğru. Daha açık olmak gerekirse, Onii-sama Kujou-san'ın Başkan Yardımcısı adayı.\"\n\r &nbsp; \n\rYuki, bu bilginin arkasında duran Ayano tarafından büyükbabasına söylenmiş olması gerektiğini düşünürken her ihtimale karşı düzeltmeye çalıştı. Ancak beklendiği gibi, büyükbabası bu tür önemsiz bilgilerle ilgilenmedi ve sadece homurdandı.\n\r &nbsp; \n\r\"Ortaokuldayken, bana karşı sonuna kadar yarışan tek kişi olduğu için nasıl biri olduğunu merak etmiştim... ama münazaranın ortasında kaçtığını duydum.\"\n\r &nbsp; \n\r\"Evet, doğru. Bunu yapmasına neden olan bazı koşullar olmalı.\"\n\r &nbsp; \n\r\"Hmmp! Sebep ne olursa olsun, sonuç Masachika'yı gelecek yılın öğrenci konseyi başkanlığı için favori aday haline getirdi.\"\n\r &nbsp; \n\rİçkisini sıkıntıyla yudumladı ve boş bardağı masanın üzerine koydu. Arkasında duran Ayano hemen boş bardağa şarap doldurdu. Gensei beklerken bakışlarını Yuki'ye çevirdi.\n\r &nbsp; \n\r\"Şunu aklına iyice sok. Rakibin kim olursa olsun kaybedemezsin. Seirei Gakuen'in Öğrenci Konseyi Başkanı olmalısın.\"\n\r &nbsp; \n\r\"Bunu çok iyi anlıyorum, Ojii-sama.\"\n\r &nbsp; \n\r\"Yetenek açısından Masachika ile boy ölçüşemezsiniz. Ama yetenekli bir insanın sorumluluklarını biliyorsun. Bu konuyla ilgili olarak Masachika bunu anlayamıyor. En iyi yeteneğe sahip olmasına ve özel bir çevre ile kutsanmış olmasına rağmen, bunu terk etti.\" \n\r &nbsp; \n\rGensei acı acı bunları söylerken Yumi bakışlarını yavaşça indirdi.\n\r &nbsp; \n\r\"İyi hatırla. Bu dünya eşit değildir. Zenginlik, aile ortamı, dış görünüş ve yetenek. Bu faktörlerle doğanlar ile bunlara sahip olmayanlar arasında net bir ayrım vardır. Yuki, sen tüm bu özelliklerin sahibi olarak doğdun. Bu nedenle, sahip olduklarınla dünyaya katkıda bulunmalısın. Bu kutsanmış bir insanın sorumluluğudur.\"\n\r &nbsp; \n\rYuki ve kardeşine çocukluklarından beri aşılanan öğreti buydu. Suou Gensei'nin mutlak değeri buydu.\n\r &nbsp; \n\r\"Yetenekli olup da bunu kullanmadan çürümeye terk edenlerin günah işlediğini çok iyi biliyorsunuz. Yeteneği olanların bunu dünyanın iyiliği için kullanma sorumluluğu vardır. Bu sorumluluğu terk edenlere yenilmemelisin. Anlıyorsun, değil mi Yuki?\"\n\r &nbsp; \n\rYuki'nin kalbi kardeşine yöneltilen sert sözler karşısında çalkalandı. Ancak Yuki yine de içindeki duyguları açığa vurmadan yüzüne nazik bir gülümseme yerleştirdi.\n\r &nbsp; \n\r\"Anlıyorum, Ojii-sama.\"\n\r &nbsp; \n\rEvet, büyükbabasının sözleri karşısında sadece yavaşça başını sallayabildi.\n\r &nbsp; \n\r◇ ◇ ◇ ◇\n\r &nbsp; \n\r\"Yuki-san.\"\n\r &nbsp; \n\r\"?? Okaa-sama?\"\n\r &nbsp; \n\rYemeğini bitirip odasına dönmek üzereyken annesi aniden seslendi ve Yuki şaşkınlıkla arkasını döndü.\n\r &nbsp; \n\r\"Okaa-sama'nın benimle konuşmak istediği bir şey mi var?\"\n\r &nbsp; \n\r\".....\"\n\r &nbsp; \n\rYuki ne istediğini sorduğunda annesi sadece yere baktı ve bir süre sessiz kaldı. Ancak, sabırla bekledikten sonra annesi aniden başını kaldırdı.\n\r &nbsp; \n\r\"Acaba Masachika-san ile iyi anlaşıyor musun?\"\n\r &nbsp; \n\r\"Evet, tabii ki.\"\n\r &nbsp; \n\r\"Anlıyorum.\"\n\r &nbsp; \n\rYumi, gözlerini parlak bir gülümsemeyle cevap veren kızından ayırmadan yavaşça başını salladı.\n\r &nbsp; \n\r\"Umm, Onii-sama'nın nesi var?\"\n\r &nbsp; \n\r\"Hayır, bir şey yok... Bundan sonra Çince derslerin var, değil mi?\"\n\r &nbsp; \n\r\"Evet, internetten.\"\n\r &nbsp; \n\r\"Anlıyorum... elinden geleni yap.\"\n\r &nbsp; \n\r\"Evet.\"\n\r &nbsp; \n\rYuki güzelce eğildi ve Ayano ile birlikte odasına gitti. Yumi sessizce kızının arkasından bakmaya devam etti.\n\r &nbsp; \n\r\"Fuuuh...\"\n\r &nbsp; \n\rKendi odasına ulaştıktan sonra kapıyı kapattı ve küçük bir iç geçirdi. Yuki daha sonra başını öne çevirdi ve arkasında duran Ayano'ya seslendi.\n\r &nbsp; \n\r\"...Ayano.\"\n\r &nbsp; \n\r\"Evet, Yuki-sama?\"\n\r &nbsp; \n\r\"Lütfen bir süreliğine destek yastığı ol.\"\n\r &nbsp; \n\r\"Anlaşıldı.\"\n\r &nbsp; \n\rAyano, yabancıların duysalar muhtemelen inanmayacakları talimatlar karşısında tanıdık bir şekilde başını salladı ve yatağa uzanırken \"İzninizle\" dedi. Yuki daha sonra sessizce eğildi, Ayano'ya önden sarıldı ve yüzünü Ayano'nun göğsüne gömdü.\n\r &nbsp; \n\rBu pozisyonda Yuki, Ayano'yu kucaklarken başını sağa sola ovuşturdu. Bu süre zarfında, Ayano kendisine söylendiği gibi hareketsiz durdu. Ne Yuki'nin vücuduna sarıldı ne de başını okşadı. Bunu yapmak Yuki'nin Ustası olarak gururunu incitecekti. Bunu bildiği için Ayano sessiz kaldı ve kendisine sarılmasına izin verdi. Birkaç dakika sonra Yuki büyük bir güçle yüzünü kaldırdı, yatağın üzerine diz çöktü ve nefes verdi.\n\r &nbsp; \n\r\"Yosh, iyileştim!\"\n\r &nbsp; \n\r\"Emin misin?\"\n\r &nbsp; \n\r\"Evet, teşekkür ederim. Cidden, Oppai gelmiş geçmiş en büyük hediye.\"\n\r &nbsp; \n\rYuki böyle şeyler söylerken yataktan kalkıp bilgisayar masasına yöneldi.\n\r &nbsp; \n\r\"Saçını düzeltmeme izin ver.\"\n\r &nbsp; \n\r\"Hm, lütfen~\"\n\r &nbsp; \n\rAyano, Yuki'nin yatakta yuvarlanmaktan dağılmış saçlarını toplamak için bir tarak kullandı.\n\r &nbsp; \n\rEllerinin dokunuşu her zaman nazikti ve gözleri sonsuz bir şefkatle doluydu.\n\r &nbsp; \n\r\"Sadece gerektiği kadar topla, tamam mı? Ne de olsa sadece omzuma kadar geliyor. Onun yerine lütfen bana bir içecek hazırla.\"\n\r &nbsp; \n\r\"Anlaşıldı. Kahve ister misiniz?\"\n\r &nbsp; \n\r\"Evet, bu gece o animeyi izleyeceğim. Ayrıca, onii-chan da kesinlikle o başyapıtı izliyor. Hehehe~ Bu gece uyumana izin vermeyeceğim, Onii-chan~\"\n\r &nbsp; \n\rYuki geç bir saatte yayınlanan animeyi ve sonrasında yaptıkları izlenim yaratma seanslarını düşünerek mutlulukla gülümsedi.\n\r &nbsp; \n\rAyano sessizce odadan çıkarken, içten içe efendisinin tamamen normale döndüğü için rahatladığını hissediyordu.",
    "timestamp": 1724680634768
}