{
    "id": 9,
    "name": "Norn Greyrat",
    "markdown": "**Part 1**\n\r &nbsp; \n\r--Norn'un bakış açısından--\n\r &nbsp; \n\rAğabeyimden ne zaman korkmaya başladığımı merak ediyorum.\n\r &nbsp; \n\rEn azından başlangıçta böyle değildi.\n\r &nbsp; \n\rOnunla ilk tanıştığımda ağabeyim babama vuruyordu\n\r &nbsp; \n\rBabamı seviyordum.\n\r &nbsp; \n\rBirçok açıdan işe yaramaz biri olmasına rağmen beni tüm kalbiyle sevdiğini biliyordum.\n\r &nbsp; \n\rÖyle olmasa bile, beş yaşında bir çocuk olarak, şüphesiz sevdiğim bir babaydı.\n\r &nbsp; \n\rAğabeyim böyle bir babayı yumrukladı.\n\r &nbsp; \n\rBirdenbire ortaya çıkıp babama yumruk attı.\n\r &nbsp; \n\rO sırada konuşulanları anlamamıştım.\n\r &nbsp; \n\rKardeşimin babamla tanışmadan önce çok zorluklar yaşadığını şimdi anlıyor olsam da,\n\r &nbsp; \n\rBabamın onu aptal yerine koyduğunu ve onunla kavga ettiğini de biliyordum.\n\r &nbsp; \n\rBunlar o zamanlar benim için önemsiz şeylerdi.\n\r &nbsp; \n\rAğabeyim babama vurdu.\n\r &nbsp; \n\rOnu babamın üstünde yumruklarken gördüğümde,\n\r &nbsp; \n\rBabamın öldürüleceğini düşünmüştüm.\n\r &nbsp; \n\rSonra bir sonuca vardım. O zamanlar benim için tek gerçek buydu.\n\r &nbsp; \n\rBu kişiyi ailemden biri olarak kabul edemezdim.\n\r &nbsp; \n\rKorkudan değildi.\n\r &nbsp; \n\rNefrettendi.\n\r &nbsp; \n\rNefret duyguları daha sonra da devam etti.\n\r &nbsp; \n\rÇünkü herkes ağabeyimi övüyordu.\n\r &nbsp; \n\rDoğal olarak babamdan ve daha sonra tanıştığım küçük kız kardeşimden ve hizmetçiden de.\n\r &nbsp; \n\rOnlar kardeşimi övdükçe içimdeki o inatçı parça daha da büyüdü.\n\r &nbsp; \n\rKardeşim gibi ben de küçük kız kardeşimden nefret ederdim.\n\r &nbsp; \n\rGittiğimiz okulda her konuda rakibimdi.\n\r &nbsp; \n\rİster ders çalışın ister fiziksel egzersiz yapın.\n\r &nbsp; \n\rHer şeyde mükemmelleşirken, bana tepeden baktı.\n\r &nbsp; \n\rAsla anlaşamayacağımızı düşünmüştüm.\n\r &nbsp; \n\rAşağılık kompleksim yüzünden eziyet çekiyordum.\n\r &nbsp; \n\rBunu onaylamayan kişi ise büyükannemdi.\n\r &nbsp; \n\rKan bağı olmayan küçük kız kardeşimi hor görürken aynı zamanda benden aşırı beklentileri vardı.\n\r &nbsp; \n\rHayır, belki de beklentiler değildi.\n\r &nbsp; \n\rBüyükannemin söylediği gibi.\n\r &nbsp; \n\r\"Latreia Hanesi'nden bir hanımefendi olarak, bizi utandırmayacak bir yeteneğe sahip olmalısınız.\"\n\r &nbsp; \n\rSonra da görgü kurallarını ve ayrıntılı törenleri öğrenmek zorunda kaldım.\n\r &nbsp; \n\rOnları iyi yapamıyordum ve her başarısız olduğumda kızıyordu.\n\r &nbsp; \n\rHer seferinde, büyükannem şöyle derdi:\n\r &nbsp; \n\r\"Eğer bir maceraperest tarafından büyülenirsen, kanımızı bulandırırsın.\"\n\r &nbsp; \n\rAnnem ve babamdan bahsettiğini hemen anladım.\n\r &nbsp; \n\rBüyükannem, var gücüyle çalışan babamı hor görürdü.\n\r &nbsp; \n\rSonra büyükannemden nefret ettim.\n\r &nbsp; \n\rBu nedenle, kendisine ağabeyimin çırağı diyen biri gelip annemin nerede olduğunu söylediğinde, büyükannemle kalmak yerine babamı takip etmeye karar verdim.\n\r &nbsp; \n\rEvet. Babam ne yapacağını şaşırmıştı.\n\r &nbsp; \n\rBeni büyükannem ve büyükbabamla bırakıp bırakmayacağını merak ediyordu.\n\r &nbsp; \n\rAnnem Milis soylularının kanını miras almış, babam ise doğrudan Asura soylularının soyundan geliyor.\n\r &nbsp; \n\rSoyumla ilgili hiçbir sorun yoktu.\n\r &nbsp; \n\rBüyükannem ve büyükbabam beni evlerine kabul etmek istemiş gibiydiler.\n\r &nbsp; \n\rAma bundan nefret ettim.\n\r &nbsp; \n\rBu yüzden babama yalvardım, gözyaşları içinde ona sarıldım ve onu takip ettim.\n\r &nbsp; \n\rAma yine de.\n\r &nbsp; \n\rYine de babam beni kardeşimin yanına yolladı.\n\r &nbsp; \n\rBundan sonrasının tehlikeli olacağını söyledi.\n\r &nbsp; \n\rKardeşimin kuzeyde bir üs hazırladığını ve onu orada beklemem gerektiğini söyledi.\n\r &nbsp; \n\rAnnemi bulduktan sonra mutlaka yetişeceğini söyledi.\n\r &nbsp; \n\rAğlamıştım.\n\r &nbsp; \n\rNefret ettiğimi söyledim. Annemin olduğu yerde olmak istediğimi söyleyerek ağladım.\n\r &nbsp; \n\rNe olursa olsun babamdan ayrılmamam gerektiğini düşündüm.\n\r &nbsp; \n\rEğer Ruijerd-san orada olmasaydı, babamla birlikte olabilirdim.\n\r &nbsp; \n\rO zaman da Begaritto Kıtası'nda hastalanır ve babamın başına bela olurdum.\n\r &nbsp; \n\rRuijerd-san.\n\r &nbsp; \n\rOnu çok iyi hatırlıyorum.\n\r &nbsp; \n\rOnunla ilk tanışmam, kardeşimle tanıştığım gün oldu.\n\r &nbsp; \n\rYere yığılmak üzere olan bana yardım elini uzattı.\n\r &nbsp; \n\rNazik elleriyle başımı okşadı.\n\r &nbsp; \n\rBana bir elma verdi.\n\r &nbsp; \n\rO zamanlar adını bilmiyordum.\n\r &nbsp; \n\rKardeşimin koruması olduğunu öğrendikten sonra adını sormadım.\n\r &nbsp; \n\rO zamandan beri onda hiçbir şey değişmedi, başımı okşadı ve beni nazikçe ikna etti.\n\r &nbsp; \n\rVe böylece kardeşimin evine doğru yola çıktım.\n\r &nbsp; \n\rYolculuğumuza başladığımızda, küçük kız kardeşim aşırı derecede neşeliydi.\n\r &nbsp; \n\rBabasının ve annesinin önünde hiç çıkarmadığı maskesini çıkarıp bir lider maskesine büründü ve birbiri ardına akıl almaz planlar yaptı.\n\r &nbsp; \n\rAptalca şeyler yaptığını düşünmüştüm.\n\r &nbsp; \n\rBurada iki yetişkin varken bu kadar hevesli olmanın bir anlamı yok.\n\r &nbsp; \n\rBen de öyle düşünmüştüm.\n\r &nbsp; \n\rAma Ruijerd-san ve Ginger-san, küçük kız kardeşime itaat ettiler.\n\r &nbsp; \n\rHaksızlık olduğunu düşünmüştüm.\n\r &nbsp; \n\rKüçük kız kardeşimin taleplerini yerine getirdiler ama benim söylediklerime uymuyorlar.\n\r &nbsp; \n\rAncak Ruijerd-san bana karşı dikkatli olduğu için buna dayanabildim.\n\r &nbsp; \n\rHer zaman beni izliyordu.\n\r &nbsp; \n\rAma o bile ağabeyimi övüyordu.\n\r &nbsp; \n\rOnun harika bir insan olduğunu söyleyerek.\n\r &nbsp; \n\rOnu görmeyi dört gözle beklediğini söyledi.\n\r &nbsp; \n\rNadiren gülümsediği halde, bunu gülümseyerek söylüyordu.\n\r &nbsp; \n\rBenim tanıdığım ağabeyim ile onun tanıdığı ağabeyimin farklı olduğundan emindim.\n\r &nbsp; \n\rBen de öyle düşünmüştüm.\n\r &nbsp; \n\rAhh.\n\r &nbsp; \n\rDurum buysa, bu süre zarfında olmuş olmalı.\n\r &nbsp; \n\rAğabeyimden korkmaya başladım.\n\r &nbsp; \n\rAğabeyim güçlüdür.\n\r &nbsp; \n\rHerkes onun saygı duyulacak bir insan olduğunu söylüyor.\n\r &nbsp; \n\rAncak kalbimdeki ağabey, babama vuran ve onu döven bir ağabeydi.\n\r &nbsp; \n\rBelki de.\n\r &nbsp; \n\rVe belki de.\n\r &nbsp; \n\rAğabeyim bana da öyle vurur muydu?\n\r &nbsp; \n\rOnun hazmedemeyeceği bir şey söyleseydim, dayak yer miydim?\n\r &nbsp; \n\rOnunla karşılaşmaktan korkmaya başlamıştım.\n\r &nbsp; \n\rKim bilir ne kadar süre onun altında yaşayacak olmak beni korkutuyordu.\n\r &nbsp; \n\rEndişeliydim ve uyuyamıyordum ve gecenin bir yarısı birçok kez uyandım.\n\r &nbsp; \n\rHer seferinde Ruijerd-san beni teselli ederdi.\n\r &nbsp; \n\rBeni kucağına oturtur, sonra gece gökyüzüne bakarken bana geçmişten hikayeler anlatırdı.\n\r &nbsp; \n\rBirçok üzücü hikâye vardı ama nedense rahatlayıp huzur içinde uyuyabilirdim.\n\r &nbsp; \n\r---\n\r &nbsp; \n\r**Part 2**\n\r &nbsp; \n\rSonunda tekrar karşılaştığımızda kardeşim sarhoştu ve yanında bir kadın vardı.\n\r &nbsp; \n\rBu kişi Buina Köyü'nden bir çocukluk arkadaşıydı ve onunla evlenmişti.\n\r &nbsp; \n\rBu kişiyi hiç hatırlamıyordum.\n\r &nbsp; \n\rYine de küçük kız kardeşime ve annesine yakın duran bir kişi olduğunu hayal meyal hatırlıyorum.\n\r &nbsp; \n\rOnun öyle biri olmadığını düşünmüştüm.\n\r &nbsp; \n\rOnun başka bir şey olacağını düşünmüştüm. Bir şeylerin farklı olduğunu hissettim.\n\r &nbsp; \n\rAğabeyim mutlu görünüyordu.\n\r &nbsp; \n\rBunu gördüğümde içimdeki nefret duyguları kabarmaya başladı.\n\r &nbsp; \n\rBabam hiçbir kadına elini sürmedi.\n\r &nbsp; \n\rAnnemi bulana kadar bunu ertelediğini söyledi.\n\r &nbsp; \n\rKüçük kız kardeşimin annesine hiç el sürmedi, her zaman yanında olan o kadına da el sürmedi.\n\r &nbsp; \n\rAma yine de.\n\r &nbsp; \n\rYine de ağabeyim ikiyüzlüydü.\n\r &nbsp; \n\rNefretle dolmuştum.\n\r &nbsp; \n\rAma bir şey söyleyemedim.\n\r &nbsp; \n\rÇünkü korkmuştum.\n\r &nbsp; \n\rEğer bir şey söylersem, dayak yiyeceğimi düşündüm.\n\r &nbsp; \n\rEğer kardeşim bana vursaydı, Ruijerd-san kızabilirdi.\n\r &nbsp; \n\rRuijerd-san kardeşimle buluştuğunda çok mutlu görünüyordu.\n\r &nbsp; \n\rBelki de hiç sinirlenmeyecekti.\n\r &nbsp; \n\rBelki de onun yerine bana kızacaktı.\n\r &nbsp; \n\rBana bencil olmamamı söyleyecekti.\n\r &nbsp; \n\rHiçbir şey söyleyemedim.\n\r &nbsp; \n\rVe ertesi gün Ruijerd-san gitti.\n\r &nbsp; \n\rSonsuza kadar bizimle olacağını sanıyordum.\n\r &nbsp; \n\rOnun kaybolmasını istemediğimi düşünmüştüm.\n\r &nbsp; \n\rAma o gitti.\n\r &nbsp; \n\rDaha da korkmaya başladım.\n\r &nbsp; \n\rEvde ağabeyim, küçük kız kardeşim ve ağabeyimin karısı vardı.\n\r &nbsp; \n\rKüçük kız kardeşim kardeşimle buluştuğunda çok neşeliydi.\n\r &nbsp; \n\rAğabeyimin karısının nazik bir insan olduğunu düşünmüştüm.\n\r &nbsp; \n\rAma o benim müttefikim değildi.\n\r &nbsp; \n\rBu evde hiç müttefikim yoktu.\n\r &nbsp; \n\rBabam geri gelene kadar burada korku içinde yaşamaktan başka çarem yoktu.\n\r &nbsp; \n\rKüçük kız kardeşim ağabeyime karşı şefkatliydi.\n\r &nbsp; \n\rBen kesinlikle öyle biri değildim.\n\r &nbsp; \n\rKüçük kız kardeşim şımartılırdı, bana ise daha çok çalışmam söylenirdi.\n\r &nbsp; \n\rKüçük kız kardeşim, çaba sarf etmediğim için bir şeyler yapamadığımı söyledi.\n\r &nbsp; \n\rAma yapılamayacak şeyler, yapılamaz.\n\r &nbsp; \n\rNe kadar iyi olursam olayım, ne kadar sıkı çalışırsam çalışayım, küçük kız kardeşime denk değildim.\n\r &nbsp; \n\rNe yapmam gerekiyordu?\n\r &nbsp; \n\rBana kızmayacaklarından emin olmak için, kız kardeşimle kıyaslanmayacağımdan emin olmak için, saklanıyormuşum gibi yaşadım.\n\r &nbsp; \n\rEvden dışarı, karın içine atılmaktan korkuyordum.\n\r &nbsp; \n\rAğabeyimin sözleriyle okula gittim.\n\r &nbsp; \n\rMilshion'da gittiğim okuldan farklıydı, biraz özeldi.\n\r &nbsp; \n\rAynı sınıfta olmamıza rağmen benim yaşıma yakın çocuklardan ziyade her yaştan insan okuyordu.\n\r &nbsp; \n\rDürüst olmak gerekirse, gitmek istemedim.\n\r &nbsp; \n\rSonunda yine küçük kız kardeşimle karşılaştırılacaktım.\n\r &nbsp; \n\rAncak kutsanmış kız kardeşimin okula gitmeye hiç niyeti yokmuş gibi görünüyordu.\n\r &nbsp; \n\rBenim için bu parlak bir umut ışığıydı.\n\r &nbsp; \n\rEğer küçük kız kardeşim orada değilse, belki ben gayretle çalışabilirim.\n\r &nbsp; \n\rBen de öyle düşünmüştüm.\n\r &nbsp; \n\rAğabeyim küçük kız kardeşimle yüzleşti ve ona bir şart koştu.\n\r &nbsp; \n\rBir sınav vardı.\n\r &nbsp; \n\rOkula girebilmek için bir sınav yapılması gerekiyordu.\n\r &nbsp; \n\rBen de olacaktım.\n\r &nbsp; \n\rÇaresizlik içindeydim.\n\r &nbsp; \n\rSınava girsem bile kesinlikle geçer not alamazdım.\n\r &nbsp; \n\rBunu ona söylediğimde, kardeşim bunu parayla halledeceğini söyledi.\n\r &nbsp; \n\rBu kadar duyarsız bir şey duyunca, yanlışlıkla sesimi yükselttim.\n\r &nbsp; \n\rKüçük kız kardeşim sinirlendi ve kavga ettik.\n\r &nbsp; \n\r\"Kesin şunu.\"\n\r &nbsp; \n\rAğabeyimin soğuk sesi odada yankılanırken, ona olan korkum daha da arttı.\n\r &nbsp; \n\rdayak yiyeceğimi sandım.\n\r &nbsp; \n\rKorkmuştum.\n\r &nbsp; \n\rGözyaşları içindeydim.\n\r &nbsp; \n\rŞu andan itibaren her zaman ondan korkarak yaşamaktan başka seçeneğim yoktu.\n\r &nbsp; \n\rSınav gününde.\n\r &nbsp; \n\rYurtları ağabeyimden duydum.\n\r &nbsp; \n\rÖğrenciler evlerinden ayrılacak ve bağımsız olarak yaşayacaklardı.\n\r &nbsp; \n\rGörünüşe göre bu okulda böyle tesisler vardı.\n\r &nbsp; \n\rBen de öyle düşünmüştüm.\n\r &nbsp; \n\rKüçük kardeşim sınavı kesinlikle geçecekti.\n\r &nbsp; \n\rO zaman okula da gitmez.\n\r &nbsp; \n\rEğer yurtta yaşasaydım, ağabeyimle yüzleşmek zorunda kalmazdım.\n\r &nbsp; \n\rKimseyle kıyaslanmayacaktım ve özgürce yaşayabilecektim.\n\r &nbsp; \n\rBunu düşündüğümde, en iyi sonucun bu olacağını düşündüm.\n\r &nbsp; \n\rBirkaç gün sonra sınav sonuçları geldi.\n\r &nbsp; \n\rAğabeyim bana ne yapmak istediğimi sordu.\n\r &nbsp; \n\rÇekinerek \"Yurtta yaşamayı denemek istiyorum\" dedim.\n\r &nbsp; \n\rKızabilir diye düşündüm.\n\r &nbsp; \n\rBabam ağabeyimle yaşamamı söylemişti.\n\r &nbsp; \n\rAğabeyimin aldığı mektup da aynı şeyi söylüyor olmalıydı.\n\r &nbsp; \n\rBu yüzden bana kızıp bencil olmamamı söyleyebileceğini ve bana vurabileceğini düşündüm.\n\r &nbsp; \n\rAma ağabeyimin bu kadar kolay izin vermesi hayal gücümün ötesindeydi.\n\r &nbsp; \n\rSinirlenen kişi küçük kız kardeşimdi.\n\r &nbsp; \n\rKüçük kız kardeşim bunun haksızlık olduğunu, torpil yapıldığını haykırdı.\n\r &nbsp; \n\rŞimdiye kadar ona hep benden daha iyi davranıldı,\n\r &nbsp; \n\rVe sadece kendisinden sınava girmeyi denemesinin istenmesini hazmedemedi.\n\r &nbsp; \n\rAma ağabeyim neden izin verdi?\n\r &nbsp; \n\rBilmiyorum.\n\r &nbsp; \n\rAğabeyimi anlamıyorum.\n\r &nbsp; \n\rDüşünüyorum da, küçük kız kardeşimle kavga ettiğim zamanı saymazsak, bir kez bile kızmadı.\n\r &nbsp; \n\r...Belki de ağabeyimin benim işlerimle hiç ilgisi yoktu.\n\r &nbsp; \n\rEvde benimle ilgilenmenin zahmetli olacağını düşünerek muhtemelen beni yurtlara attı.\n\r &nbsp; \n\rBen önermemiş olsaydım bile, muhtemelen ne olursa olsun kendimi yurtta bulacaktım.\n\r &nbsp; \n\rBunu düşündüğümde, nedense kendimi üzgün hissettim.\n\r &nbsp; \n\rBu sonuç benim için uygun olsa bile.\n\r &nbsp; \n\r---\n\r &nbsp; \n\r**Part 3**\n\r &nbsp; \n\rYurtta yaşamak her şeyi yeni hissettiriyordu.\n\r &nbsp; \n\rİlk olarak, oda arkadaşım yeniydi.\n\r &nbsp; \n\rMelissa-sempai Büyülü Irk'tandı.\n\r &nbsp; \n\rBüyükannem Büyülü Irk'ın kötü olduğunu söylerdi.\n\r &nbsp; \n\rBana Büyülü Irk'ın reddedilmesi gereken varlıklar ve yok edilmesi gereken bir kötülük olduğu öğretildi.\n\r &nbsp; \n\rRuijerd-san ile tanışmamış olsaydım, şimdiye kadar kesinlikle böyle düşünürdüm.\n\r &nbsp; \n\rBu yüzden Melissa-sempai ile tanıştığımda ona karşı nazik bir tavır sergilemem gerektiğini anladım.\n\r &nbsp; \n\rOnu düzgün selamlayabilen bana karşı, Melissa-sempai beni kabul etti.\n\r &nbsp; \n\rBeni sıcak bir şekilde karşıladı, dönemin ortasında geldi ve birçok konuda bana yardımcı oldu.\n\r &nbsp; \n\rYemeklerimizi nasıl yiyeceğimiz, tuvaletleri nasıl kullanacağımız, yurt kurallarının ne olduğu gibi şeyler.\n\r &nbsp; \n\rHer şeyi Melissa-sempai öğretmişti.\n\r &nbsp; \n\rKanunsuzlar Birliği'nden Senpai, yurtta yaşayan herkesin bir aile olduğunu ve hepimizin iyi geçinmesi gerektiğini söyledi.\n\r &nbsp; \n\rKorkutucu görünen bir ırktan geliyordu ama güçlü bir sorumluluk duygusuna sahipti.\n\r &nbsp; \n\rBundan sonra sahip olacağım bu yaşam tarzından dolayı kalbim sevinçle yerinden fırladı.\n\r &nbsp; \n\rHer on günde bir kardeşimin evinde yüzümü göstermek zorunda kalmak acı verici olsa da,\n\r &nbsp; \n\rKardeşim okul hayatımla ilgili ayrıntılı sorular sormayacaktı, bu yüzden rahatlamış hissettim.\n\r &nbsp; \n\rYurttaki hayatım başlamıştı.\n\r &nbsp; \n\rİlk olarak, dersler zordu.\n\r &nbsp; \n\rSanırım bunun nedeni Milis'teki okulun eğitim şeklinin farklı olmasıydı.\n\r &nbsp; \n\rBazı şeyleri baştan öğrenseydim daha farklı olabilirdi ama ortalarda geldiğim için anlamadığım çok şey oldu.\n\r &nbsp; \n\rMilis'te dini dersler olmasına rağmen, Ranoa'da hiç yoktu ve bunun yerine büyü dersleri vardı.\n\r &nbsp; \n\rBu ders de en baştan olmadığım için çok iyi değildim.\n\r &nbsp; \n\rNotlarım kötü olsaydı, belki de eve geri taşınmak zorunda kalacaktım.\n\r &nbsp; \n\rBunu düşünerek yurtta kalmak için daha da çok çalıştım.\n\r &nbsp; \n\rAnlayamadığım kısımlar için Melissa-senpai bana nazikçe yardımcı oldu.\n\r &nbsp; \n\rSonra ilk defa derslerin kaçırdığım kısımlarını anlamaya başladım.\n\r &nbsp; \n\rEminim küçük kız kardeşim bunu hemen anlardı.\n\r &nbsp; \n\rKavrama gücümün yetersizliğinden bıkmıştım.\n\r &nbsp; \n\rOkul arazisi de çok büyüktü ve birçok kez kayboldum.\n\r &nbsp; \n\rÖzellikle Milis okullarında olmayan fiziksel ve büyüsel dersler için sınıfların nerede olduğu konusunda kafam karışmıştı.\n\r &nbsp; \n\rHer seferinde sınıftan bir kişi beni aramaya geliyor ya da tanımadığım bir senpai veya öğretmen bana yardım ediyor.\n\r &nbsp; \n\rAyrıca ağabeyimi de bir kez gördüm.\n\r &nbsp; \n\rO zamanlar okulun en iyi insanı olan ağabeyimle birlikte görüldüğüm için utanmıştım.\n\r &nbsp; \n\rAğabeyim okulda korkulan biriydi.\n\r &nbsp; \n\rGörünüşe göre altı adamını yanına alıp canı ne isterse onu yapacaktı.\n\r &nbsp; \n\rBunların arasında yurtlarda gururla hareket eden iki kişi de vardı.\n\r &nbsp; \n\rMelissa-senpai bile onlara karşı gelmememin daha iyi olacağı konusunda beni uyarmıştı.\n\r &nbsp; \n\rGörünüşe göre ağabeyim bu ikisini güzel kızlardan külot toplamak için kullanmış.\n\r &nbsp; \n\rAğabeyimin karısı bunu biliyor mu?\n\r &nbsp; \n\rBilmiyor olabilir.\n\r &nbsp; \n\rTopladığı o külotlarla ne yapmayı planladığını bilmesem de, babam o sırada acı çekiyor olsa da, kardeşim etrafta böyle oynuyordu.\n\r &nbsp; \n\rNefretle dolmuştum.\n\r &nbsp; \n\rOnu küçümsemiştim.\n\r &nbsp; \n\rAncak bunları yapmasına rağmen, beklentilerimin aksine, kardeşimin itibarı iyiydi.\n\r &nbsp; \n\rNormal öğrencilere karşı şiddet uygulamıyor ve hoşuna giden şeyleri yapsa da kimseyi mutsuz etmemiş gibi görünüyor.\n\r &nbsp; \n\rAksine, okuldaki suçlulara zayıflara zorbalık yapmamalarını söylemiş gibi görünüyor.\n\r &nbsp; \n\rSınıfımdaki korkutucu çocuk gururla ağabeyim hakkında konuşuyordu.\n\r &nbsp; \n\rBüyü konusunda herkesten daha iyiydi ve öğretme yöntemleri harikaydı.\n\r &nbsp; \n\rGörünüşe göre benden çok daha küçük birine de öğretmenlik yapmış.\n\r &nbsp; \n\rSınıf arkadaşlarım, Melissa-senpai, hatta öğretmenim.\n\r &nbsp; \n\rHepsi de ağabeyim gibi olmamı söylediler.\n\r &nbsp; \n\rOnun gibi olmayı hedeflemeliymişim.\n\r &nbsp; \n\rNe düşündüklerini anlamıyordum.\n\r &nbsp; \n\rKorktuğum, nefret ettiğim ve küçümsediğim ağabeyim gibi olmak için.\n\r &nbsp; \n\rOnun gibi olmak istemiyordum.\n\r &nbsp; \n\rAma bundan da öte, hayal kırıklığına uğramıştım.\n\r &nbsp; \n\rAğabeyim, küçük kız kardeşim gibi, her konuda benden üstündü.\n\r &nbsp; \n\rO, ne kadar çaba sarf edersem edeyim ulaşmayı umut edemeyeceğim bir varlıktı.\n\r &nbsp; \n\rOndan nefret etmeme rağmen.\n\r &nbsp; \n\rOnu küçümsememe rağmen.\n\r &nbsp; \n\rAma ben ondan bile daha aşağı bir varlıktım.\n\r &nbsp; \n\r---\n\r &nbsp; \n\r**Part 4**\n\r &nbsp; \n\rO gün.\n\r &nbsp; \n\rYurda geri döndüm ve yatağa uzandım.\n\r &nbsp; \n\rİçimdeki duygular karmakarışıktı.\n\r &nbsp; \n\rAcı. Üzüntü. Çaresizlik. Öfke.\n\r &nbsp; \n\rDuygularım gözyaşlarına dönüştü ve taştı.\n\r &nbsp; \n\rBir süre sonra Melissa-senpai geri döndü.\n\r &nbsp; \n\rAğlayan bana nazikçe sorunun ne olduğunu sordu.\n\r &nbsp; \n\rHiçbir sorun olmadığını söyleyerek onu reddettim ve battaniyemle üzerimi örttüm.\n\r &nbsp; \n\rNe yapmalıyım?\n\r &nbsp; \n\rAğabeyime karşı olan tutumum bir hata mı?\n\r &nbsp; \n\r...anlıyorum.\n\r &nbsp; \n\rBelki de ağabeyim ilk başta hayal ettiğim gibi bir insan değildi.\n\r &nbsp; \n\rO gün, ağabeyimin babama vurduğu gün.\n\r &nbsp; \n\rÇok küçüktüm.\n\r &nbsp; \n\rOndan sonra babam ne kadar \"Ağabeyin de zor günler geçirdi\" dese de anlayamadım.\n\r &nbsp; \n\rAma şu anda, özellikle de şu anda, onun nasıl hissettiğini biraz olsun anlayabiliyordum.\n\r &nbsp; \n\rÇünkü şu an acı verici.\n\r &nbsp; \n\rBurada olmak, elimden gelenin en iyisini yapmak.\n\r &nbsp; \n\rEnerji dolu olmak ve sonra da [Umursamadan sadece oynuyordun, değil mi?] demek.\n\r &nbsp; \n\rBen bile sinirlenirdim.\n\r &nbsp; \n\rBabam bile olsa kavga ederdik.\n\r &nbsp; \n\rAma durum böyleyken.\n\r &nbsp; \n\rAğabeyime nasıl bir yüz göstermeliyim?\n\r &nbsp; \n\rAğabeyim ne yapmamı istiyordu?\n\r &nbsp; \n\rAğabeyim ve babam nasıl barıştı?\n\r &nbsp; \n\rDüşün.\n\r &nbsp; \n\rDüşün.\n\r &nbsp; \n\rKarnım Ağrıyordu.\n\r &nbsp; \n\rSanki göğsümün altındaki bölge sıkıca sıkışıyordu.\n\r &nbsp; \n\rMidem bulanıyordu.\n\r &nbsp; \n\rZamanımı yatakta kıvrılmış olarak geçirdim.\n\r &nbsp; \n\rBir şey yapamadım.\n\r &nbsp; \n\rSadece ağabeyimle yüzleşmek, bunu yapamazdım.\n\r &nbsp; \n\rBöyle zamanlarda imdadıma yetişen hep babam olmuştur.\n\r &nbsp; \n\rNe zaman nefret ettiğim şeyler yüzünden yatağıma kıvrılsam, babam gelir ve beni nazikçe teselli ederdi.\n\r &nbsp; \n\rBabamdan ayrıldığımda Ruijerd vardı.\n\r &nbsp; \n\rBeni kucağına oturtur ve başımı okşarken çeşitli şeylerden bahsederdi.\n\r &nbsp; \n\rBurada hiç kimsem yok.\n\r &nbsp; \n\rMelissa-senpai bana çok yardımcı oldu.\n\r &nbsp; \n\rAncak, o bir müttefik değil.\n\r &nbsp; \n\r[Hadi kardeşini görmeye gidelim] veya [Sınıfa gelmelisin].\n\r &nbsp; \n\rBöyle şeyler söylüyordu.\n\r &nbsp; \n\rOnları anlayabiliyorum.\n\r &nbsp; \n\rAma bedenim hareket etmeyi reddediyor.\n\r &nbsp; \n\r---\n\r &nbsp; \n\r**Part 5**\n\r &nbsp; \n\rNe zamandan beri sorunlu olduğumu merak ediyorum.\n\r &nbsp; \n\rDüşünüyorum, yoruluyorum, sonra uyuyorum.\n\r &nbsp; \n\rBu eylemleri tekrarlarken sanki günler geçmiş gibi hissettim.\n\r &nbsp; \n\rYatağın ucuna oturdum.\n\r &nbsp; \n\rFark ettiğimde ağabeyimi karşımda gördüm.\n\r &nbsp; \n\rBir sandalyeye oturdu, dirseklerini arkalığa dayadı.\n\r &nbsp; \n\rSonra da sabit bir şekilde bana baktı.\n\r &nbsp; \n\r\"Norn.\"\n\r &nbsp; \n\r\"Ağabey.\"\n\r &nbsp; \n\rİlk defa kardeşime \"Ağabey\" diye hitap ettiğimi hissettim.\n\r &nbsp; \n\rAklıma bir sürü şey geldi.\n\r &nbsp; \n\rBu bir illüzyon gibi görünmüyordu.\n\r &nbsp; \n\rBurası kızların yatakhanesi.\n\r &nbsp; \n\rO neden burada?\n\r &nbsp; \n\rKafam karışmıştı.\n\r &nbsp; \n\rAğabeyim şaşkın bakışlarını bana dikmişti.\n\r &nbsp; \n\rBir süre birbirimize baktık.\n\r &nbsp; \n\rBunun gibi, belki de ilk kez ağabey yüzüne gerçekten baktım.\n\r &nbsp; \n\rYüzünde endişe vardı.\n\r &nbsp; \n\rTıpkı babama benziyordu.\n\r &nbsp; \n\rBana huzur veren bir yüzdü.\n\r &nbsp; \n\rTabii ki, baba-oğul oldukları için.\n\r &nbsp; \n\r\"Norn. Özür dilerim. Buraya geldiğinden beri acı çekiyorsun, değil mi?\"\n\r &nbsp; \n\rAğabeyim sessizce ağzını açtı.\n\r &nbsp; \n\r\"Ben, senin neler yaşadığını bilmiyordum. İşler bu hale gelse de ne yapacağımı bilmiyorum.\"\n\r &nbsp; \n\rAğabeyim bunları tedirgin bir yüz ifadesiyle söylüyordu.\n\r &nbsp; \n\rBabama tıpatıp benzeyen bir figür.\n\r &nbsp; \n\r\"…\"\n\r &nbsp; \n\rVe o zamandan beri kardeşim hiç kıpırdamadı.\n\r &nbsp; \n\rBana tedirgin bir şekilde baktı.\n\r &nbsp; \n\rAma yerinden hiç kımıldamadı.\n\r &nbsp; \n\rEğer babam olsaydı, hiç çekinmeden bana sarılırdı,\n\r &nbsp; \n\rVe eğer Ruijerd-san olsaydı, muhtemelen başımı okşarlardı.\n\r &nbsp; \n\rAncak ağabeyim bana yaklaşmıyor.\n\r &nbsp; \n\r\"Ah…\"\n\r &nbsp; \n\rBazı nedenlerden dolayı.\n\r &nbsp; \n\rAnlamıştım.\n\r &nbsp; \n\rBana yaklaşamazdı.\n\r &nbsp; \n\rBenim tarafımdan reddedilmekten korkuyordu.\n\r &nbsp; \n\rBunu düşündüğümde, içimdeki duygular gizemli bir şekilde temizlendi.\n\r &nbsp; \n\rAğabeyime karşı duyduğum nefret ve korku duyguları asla açığa çıkmadı.\n\r &nbsp; \n\rArtık korkmuyordum.\n\r &nbsp; \n\rAğabeyim de babam gibiydi.\n\r &nbsp; \n\rAğabeyim kesinlikle bana vurmazdı.\n\r &nbsp; \n\rVe kesinlikle, bir daha asla babama vurmayacaktı.\n\r &nbsp; \n\r\"…Uuu…\"\n\r &nbsp; \n\rAğabeyimi affetmeliyim.\n\r &nbsp; \n\r\"U…hic…\"\n\r &nbsp; \n\rFarkına varmadan, gözyaşlarım kabarıyor ve düşüyordu.\n\r &nbsp; \n\rBoğazım titredi ve ağlamaya başladım.\n\r &nbsp; \n\r\"Özür dilerim, ağabey... Özür dilerim.\"\n\r &nbsp; \n\rAğabeyim çekingen bir şekilde gelip yanıma oturdu.\n\r &nbsp; \n\rSonra elini nazikçe başımın üstüne koydu ve bana sıkıca sarıldı.\n\r &nbsp; \n\rAğabeyimin eli sıcaktı, göğsü büyük ve sertti.\n\r &nbsp; \n\rVe tıpkı babam gibi kokuyordu.\n\r &nbsp; \n\rO gün gece boyunca ağabeyimin kollarında ağladım.\n\r &nbsp; \n\r--- Rudeus'un bakış açısından ---\n\r &nbsp; \n\rSonuçta hiçbir şey yapamadım.\n\r &nbsp; \n\rBana hiçbir şey söylemedi.\n\r &nbsp; \n\rNelerden memnun değildi ya da nelerden rahatsızdı?\n\r &nbsp; \n\rOnun gerçek hislerini anlayamadım.\n\r &nbsp; \n\rNorn sadece ağlamaya devam etti.\n\r &nbsp; \n\rAğlaması bittiğinde sessizce \"Ben artık iyiyim\" dedi.\n\r &nbsp; \n\rYüzü hayal ettiğimin aksine yenilenmiş görünüyordu.\n\r &nbsp; \n\rGözlerimin içine baktı.\n\r &nbsp; \n\rDerinlemesine ve doğrudan.\n\r &nbsp; \n\rBunu gördüğümde, bir şekilde rahatladığımı hissettim.\n\r &nbsp; \n\rHer şeyin yoluna gireceğini düşündüm.\n\r &nbsp; \n\rBu yüzden Sylphy'yi geri kalanıyla ilgilenmesi için bıraktım ve odadan çıktım.\n\r &nbsp; \n\r---\n\r &nbsp; \n\r**Part 6**\n\r &nbsp; \n\rErtesi gün, Norn yeniden neşelenmeye başladı.\n\r &nbsp; \n\rGözle görülür bir değişiklik değildi.\n\r &nbsp; \n\rBeni koridorda gördüğünde en azından, [Günaydın, ağabey] diyecek.\n\r &nbsp; \n\rNe çok sohbet ediyor ne de umursamazca bana yapışıyor.\n\r &nbsp; \n\rBu durumda zerre kadar değişmeyen benimle karşılaştırıldığında, Norn'un artık bunu hiç umursamadığı görülüyor.\n\r &nbsp; \n\rOnu anlayamıyordum.\n\r &nbsp; \n\rHiçbir şey söyleyemedim ve yapamadım.\n\r &nbsp; \n\rHayal kırıklığı oldu.\n\r &nbsp; \n\rİçine kapanık ya da hiçbir şey yapamayan bir insanın duygularını anlayabileceğimi düşünmüştüm.\n\r &nbsp; \n\rAma gerçekle yüzleşince bu hale geldim.\n\r &nbsp; \n\rMuhtemelen,\n\r &nbsp; \n\rVe muhtemelen,\n\r &nbsp; \n\rNorn muhtemelen kendi duygularını çözmüştü.\n\r &nbsp; \n\rVe kendi duygularını sıralayarak bu durumun üstesinden geldi.\n\r &nbsp; \n\rO harika bir kız.\n\r &nbsp; \n\rPaul ve Aisha, Norn'un hiçbir şey yapmada özellikle iyi olmadığını düşünmüş olabilirler.\n\r &nbsp; \n\rAma ben öyle düşünmedim.\n\r &nbsp; \n\rEn azından geçmiş yaşamımda benim yapamadığım bir şeyi yaptı.\n\r &nbsp; \n\rEğer geçmiş hayatımda duygularımı Norn gibi çözebilmiş olsaydım,\n\r &nbsp; \n\rBir şeyler değişir miydi?\n\r &nbsp; \n\rNazik ağabeyimin bana vurduğu o gelecekten kaçınabilir miydim?\n\r &nbsp; \n\rBilmiyorum.\n\r &nbsp; \n\rGeçmişteki olaylar hakkında bilgim yok.\n\r &nbsp; \n\rNorn'la benim aramdaki durumdan farklı.\n\r &nbsp; \n\rDuygularımı çözmüş olsam bile dışarı çıkabilir miydim bilmiyorum.\n\r &nbsp; \n\rFarklı bir dünyaya reenkarne olurken, Roxy ile tanışmamış olsaydım, kesinlikle eve kapanmış olarak kalacaktım.\n\r &nbsp; \n\rİlk olarak, bunca zaman sonra geri dönemem.\n\r &nbsp; \n\rGeçmiş değişmeyecek.\n\r &nbsp; \n\rO aileyle bozulan ilişkim normale dönmeyecek.\n\r &nbsp; \n\rAğabeyimin niyetleri karanlıkta kaybolacak.\n\r &nbsp; \n\r...Ancak, net konuşmamı engelleyen bir şeyin elimden alındığını hissettim.\n\r &nbsp; \n\rEğer Nanahoshi orijinal dünyamıza geri dönmeyi başarabilirse,\n\r &nbsp; \n\rO zaman, ağabeyime bir mesaj göndermek istiyorum.\n\r &nbsp; \n\rO sırada benim için endişelendiğiniz için teşekkür ederim ve çok üzgünüm."
}