{
    "id": 12,
    "override": "Yan Hikaye - ",
    "name": "Sivri Dişlerin Bileylenmesi",
    "markdown": "**Part 1**\n\r &nbsp; \n\rKılıçların Kutsal Toprakları. Oradan kuzeye doğru bir saat kadar yürürseniz isimsiz bir yarımadaya varırsınız. Orada tek bir kız durmuş, kılıç sallama alıştırmaları yapıyordu. Bu ne Kılıç Tanrısı Stili'nin formlarından biriydi ne de başka bir şey; sadece alıştırma salınışlarıydı. Adı Eris Greyrat'tı.\n\r &nbsp; \n\r\"...\"\n\r &nbsp; \n\rEris Greyrat kılıcını sallıyordu. Etrafta kimsenin olmadığı bir yerde duruyordu.\n\r &nbsp; \n\rBunu tek bir düşünceyle, tamamen tek bir düşünceyle yapıyordu.\n\r &nbsp; \n\rGereksiz düşüncelere sahip olduğunuz alıştırma hareketleri işe yaramaz alıştırma hareketleriydi.\n\r &nbsp; \n\rBaşka birini taklit ettiğiniz alıştırma hareketlerinin hiçbir anlamı yoktu.\n\r &nbsp; \n\rKılıcınızı tek bir düşünce olmadan, tek bir zihinle sallamaya devam ettiğiniz sürece, her sallamada kendinizi keskinleştirebilirdiniz.\n\r &nbsp; \n\rGeliştirebildiğiniz miktar çok küçük bir miktardı, küçük bir deri tabakası gibi, tamamen şeffaftı; yine de kendinizi keskinleştirebilirdiniz.\n\r &nbsp; \n\rSadece küçük bir deri yaprağı gibi olsa da; kendinizi güçlendirebilirdiniz.\n\r &nbsp; \n\rAma bu katmanları ne kadar süreyle üst üste yığmanız gerekecekti?\n\r &nbsp; \n\rOrsted'in güç seviyesine ulaşmak için buna ne kadar devam etmeniz gerekecekti?\n\r &nbsp; \n\rEris bilmiyordu.\n\r &nbsp; \n\rKimse bilmiyordu.\n\r &nbsp; \n\r---- Bu katmanları ne kadar yığarsanız yığın, yine de Orsted'e asla ulaşamayabilirdiniz.\n\r &nbsp; \n\rAma işte tam da bu düşünce 'gereksiz bir düşünce' idi.\n\r &nbsp; \n\r\"...Tsk.\"\n\r &nbsp; \n\rEris dilini şaklattı, başını salladı ve oturdu. Sonra düşünmeye başladı.\n\r &nbsp; \n\rBu sıkıntılı bir şeydi. Orsted'i yenmek istiyordu. O bunu düşündükçe Orsted daha da uzaklaşıyordu.\n\r &nbsp; \n\rGeçmişte Eris'in Shisho'su Ghyslaine şöyle demişti;\n\r &nbsp; \n\r[Düşün]\n\r &nbsp; \n\rdemişti.\n\r &nbsp; \n\rAncak Eris düşünme konusunda kötüydü. Ne kadar düşünürse düşünsün, sonuçta bir cevaba ulaşamıyordu.\n\r &nbsp; \n\rBunun ışığında, ikinci Shisho'su Ruijerd bir nimetti. \"Anladın mı?\" diye soracaktı. Eris'i dövüyor ve sonra sadece [Anladın mı?] diye soruyordu. Eris anlayana kadar tekrarlar, tekrarlar ve tekrarlardı. Kafası artık çalışmadığında bile, olduğu yerde ayağa kalkar ve tekrar ederdi.\n\r &nbsp; \n\rEris Ghyslaine'e saygı duyuyordu. Ruijerd'e de saygı duyuyordu. Kılıç Tanrısı'nın dersleri sinir bozucu olduğu için, saygı duyduğu bu ikilinin iyi yönlerini anlamaya başladı.\n\r &nbsp; \n\rTek başına kılıcını sallamaya devam etti. Yorulana kadar kılıcını sallıyor, sonra oturup düşünürken dinleniyordu. Düşünmekten yorulduğunda ayağa kalkıyor ve kılıcını sallamaya devam ediyordu.\n\r &nbsp; \n\rKılıç Tanrısı'nın Eris'e emrettiği şey buydu. Eris kendisine söylendiği gibi kılıcını savurdu. Sallar, oturur, sallar, oturur. Acıktığında bir şeyler yermiş. Sonra tekrar sallar, tekrar oturur ve bunu tekrarlamaya devam ederdi. İlk başta bunu dojo'da yaptı. Ancak, biri ya da bir başkası her zaman sözünü kesiyordu.\n\r &nbsp; \n\rSözünü kesenler çoğunlukla dojodaki diğer kadınlardı.\n\r &nbsp; \n\r[Hey, sen de sabah kılıç toplantılarımıza katılsana] mesela.\n\r &nbsp; \n\r[Hey, yemek hazır, gel ye.] mesela.\n\r &nbsp; \n\r[Hey, gel benimle biraz pratik yap.] mesela.\n\r &nbsp; \n\r[Hey, kokuyorsun, git banyo yap.] mesela.\n\r &nbsp; \n\rRahatsız edici olduğu için Eris dojoyu terk etti. Dojodan çıktıktan sonra dümdüz ilerledi. Etrafta başka kimsenin olmadığı bir yarımada buldu ve orada pratik hareketler yaptı. Yemek için dojonun mutfağından getirdiklerini yiyor ya da ona saldıran canavarları öldürüp yiyordu. Kış olduğu için dojodan odun getirir ve büyü ile yakardı. Yorulduğunda dojoya döner ve istediği kadar uyurdu.\n\r &nbsp; \n\rEris zaten altı ay boyunca böyle bir yaşam tarzı sürdürmüştü.\n\r &nbsp; \n\rSallıyordu, düşünüyordu, sallıyordu, düşünüyordu. Eris'in de farkına vardığı bir şey vardı: kılıç sallamak zordu.\n\r &nbsp; \n\rKüçükken bunun ders çalışmaktan çok daha kolay olduğunu ve kendisinin buna çok daha uygun olduğunu düşünmüştü. Bu düşüncesi şimdi bile değişmemişti. Kılıç sallamak için ders çalışmaktan daha uygundu.\n\r &nbsp; \n\rAncak, en azından kolay değildi. Düşününce, sadece başkalarının öğrettiği şeyleri öğrenmek olduğu için, ders çalışmak daha kolay olabilirdi.\n\r &nbsp; \n\rSadece kılıcını kaldırıyor ve aşağı doğru sallıyordu. Sadece bu kadar olsa da, ne olursa olsun bunda iyi olamazdı. Kılıcını daha hızlı kaldırması gerektiğini. Aşağıya doğru daha hızlı savurması gerektiğini. Bu iki düşünceyi düşünerek kılıcını sallıyordu.\n\r &nbsp; \n\rYarım yıl öncesine göre çok daha hızlı hale gelmişti. Ancak Ghyslaine daha da hızlıydı. Ruijerd daha da hızlıydı. Kılıç Tanrısı daha da hızlıydı. Ve Orsted çok çok daha hızlıydı.\n\r &nbsp; \n\rEris oturdu. Düşünmeye başladı. Kılıcını nasıl sallayacağını düşünmeye başladı. Kılıç Tanrısı, Ruijerd ve Orsted'in figürlerini hatırladı.\n\r &nbsp; \n\rKılıç Tanrısı nasıl hareket ediyordu? Ruijerd ve Orsted nasıl hareket ediyordu?\n\r &nbsp; \n\rOnları taklit etmeye, parmak uçlarından omuzlarına kadar her hücrelerini taklit etmeye çalışacaktı. Sonra, daha da yüksekleri hedeflerken, onları taklit ederdi. Onları aşmak istiyordu.\n\r &nbsp; \n\rAncak bunu nasıl yapacağını bilmiyordu. Bilmiyordu. Bilmesi mümkün değildi. Eris düşünme konusunda kötüydü.\n\r &nbsp; \n\rDüşünmekten yorulduğunda ayağa kalkar ve kılıcını sallamaya devam ederdi. Hiç düşünmeden kılıcını savururdu.\n\r &nbsp; \n\r-Yukarı kaldır, aşağı salla.\n\r &nbsp; \n\r[Daha hızlı olmalı.]\n\r &nbsp; \n\r-Yukarı kaldır, aşağı salla.\n\r &nbsp; \n\r[Daha hızlı olmalı.]\n\r &nbsp; \n\rOnlarca kez, yüzlerce kez, binlerce kez bunu tekrarlardı. Bunu yaptığında, dünyevi düşünceler onun sözünü keserdi. Bu, yorgun olduğu zamanlarda olurdu.\n\r &nbsp; \n\r\"...Tsk.\"\n\r &nbsp; \n\rEris dilini şaklatarak yerine oturdu. Eli acıyordu. Zihni düzgün çalışmıyordu. Göğsünden bir bez çıkardı ve dikkatsizce sardı.\n\r &nbsp; \n\rEris bunun zor olduğunu düşünmüyordu. Üç yıl önce Kızıl Ejder'in Alt Ağzı'nda yaşadığı o olayı hep hatırlardı. O olayla kıyasladığında, başka her şeye katlanabileceğini hissediyordu. Bu yüzden bu zor değildi. İster acı, ister sertlik, isterse de hayal kırıklığı olsun, zor değildi. Artık yalnız olması ya da onun yanında olmaması bile zor değildi.\n\r &nbsp; \n\r\"Rudeus...\" diye mırıldandı.\n\r &nbsp; \n\rAncak, daha fazla bir şey düşünmedi. Ne de olsa Eris düşünme konusunda kötüydü. Sadece iyimser düşünebilen biri değildi; daha derin düşünürse kırılacağını anlıyordu.\n\r &nbsp; \n\r\"Phew...\"\n\r &nbsp; \n\r3 yıl.\n\r &nbsp; \n\rHer ne kadar güçlendiğini düşünse de daha kat etmesi gereken uzun bir yol vardı.\n\r &nbsp; \n\rEris tekrar ayağa kalktı ve kılıcını tekrar sallamaya başladı.\n\r &nbsp; \n\r**Part 2**\n\r &nbsp; \n\rUyuma dürtüsüyle savaşan Eris dojoya geri döndü. Döndüğünde dojonun girişinde tanımadığı bir adamın durduğunu gördü.\n\r &nbsp; \n\rEksantrik bir adamdı. Gökkuşağı renginde bir palto, dizlerine ancak ulaşan bir şort giyiyordu ve kalçasında dört kılıç vardı. Yanağında bir tavus kuşu dövmesi vardı ve saçları çanak anten şeklinde şekillendirilmişti.\n\r &nbsp; \n\rEris'i gördüğünde başını hafifçe eğdi ve selam verdi.\n\r &nbsp; \n\r\"Ben Kuzey-\"\n\r &nbsp; \n\r\"Çekil.\"\n\r &nbsp; \n\rEris, dojoya girmesini engelleyen adama sadece bir satır söyledi. Daha fazla konuşacak enerjisi yoktu.\n\r &nbsp; \n\rAlıştırma savuruşları yüzünden Eris sınırlarına kadar keskinleşmişti. Gözlerindeki parıltı bir canavarınki gibiydi. Öldürme niyeti tüm vücudundan bir parıltı gibi yayılıyordu. Yanına kimsenin yaklaşmasına izin vermeyen vahşi bir canavar duruyordu.\n\r &nbsp; \n\r\"...!\"\n\r &nbsp; \n\rAdam hemen kılıcını çekti.\n\r &nbsp; \n\r\"Yoluma çıkıyorsun; çekil.\"\n\r &nbsp; \n\rEris öne doğru bir adım atarken konuştu. Eris önündeki adamın bir engelden başka bir şey olmadığını anlayabiliyordu; uyuyacağı yere giden en kısa yolun önünde duran bir kaya parçası.\n\r &nbsp; \n\r\"Ne, bu kadının nesi var...?\"\n\r &nbsp; \n\rO sırada adam Eris'in konuştuğunu fark etmemişti. Gözlerinin önünde açlıktan ölmek üzere olan bir canavar vardı. Aç canavar dışarıda av ararken, ne yazık ki ona rastlamıştı. Tecrübelerine dayanarak vardığı sonuç buydu.\n\r &nbsp; \n\rBir canavarın konuşabileceğini hiç düşünmemişti. Ancak birkaç saniye sonra Eris kılıcını hazırladı ve ancak o zaman onun gerçek doğasını anladı. Görünüşe göre o bir insandı ve bir kılıç ustasıydı.\n\r &nbsp; \n\r\"Ben 『Peacock Kılıcı』 Auber. \"Kılıç Tanrısı Tarzı'nın öğrencisiyle tanışmak için buradayım. Lütfen bunu Kılıç Tanrısı-sam'a iletir misiniz...\"\n\r &nbsp; \n\r\"Sana çekilmeni söyledim.\"\n\r &nbsp; \n\rSinirlenen Eris bir adım daha ilerledi. \"Çekil\" dedi. Ancak bu cümle Auber adındaki adama ulaşmadı. Ona ulaşan tek şey onun kana susamışlığıydı.\n\r &nbsp; \n\rOnunla konuşmak faydasızdı. Bu fikir adamın aklından geçti. Muhtemelen bir sonraki adımından sonra onun menziline girecekti. Bunu fark eden Auber'in sağ eli kılıcını sıkıca kavrarken, sol eli belindeki kısa kılıca gitti. Ancak tuttuğu kılıçlar yanlış yöne çevrilmişti; Eris'e bakan taraf kılıcın arka tarafıydı.\n\r &nbsp; \n\rArtık onun menzilindeydi. O anda Eris önündeki taşı kaldırmaya karar verdi.\n\r &nbsp; \n\r\"Şşşt!\" [Sfx: Dişlerinin arasından nefes veriyor]\n\r &nbsp; \n\rEris'in kılıcı uçtu. Bu kılıç, yaptığı alıştırmalar sayesinde son sınırına kadar bilenmiş olan 『Işığın Uzun Kılıcı』 idi. Sıradan bir insanın karşısında hiçbir şey yapamayacağı bir teknikti: Tanrı Kılıcı Stilinin kesin öldürme tekniği.\n\r &nbsp; \n\r\"Fhh!\"\n\r &nbsp; \n\rAma bu sadece ortalama bir insan içindi. Auber elindeki kılıçları savurdu ve savuşturdu. Bunu hisseden Eris karşılık vermek için harekete geçti.\n\r &nbsp; \n\r\"...!\"\n\r &nbsp; \n\rEris'in kılıcı Auber'in sol elindeki kılıç tarafından kontrol edildi. Auber çift el kullanırken, Eris iki elini de kullanıyordu. Saldırılarının gücü karşılaştırılamazdı. Eris sadece savurdu. Ancak, savuşturuldu. Kılıcı adamın çanak antenli saç modelinin yakınında durdu. Eris savuşturuldu ve bu yüzden öne doğru tökezledi.\n\r &nbsp; \n\rO anda, Auber'in sağ kılıcı hareket etti. Eris'in boynunu hedef almıştı ve korkunç bir hızla hareket ediyordu.\n\r &nbsp; \n\r\"Tsk!\"\n\r &nbsp; \n\rEris kılıcını bıraktı ve çömelerek yere düştü. Auber'in kılıcı Eris'in boynunun olduğu yeri kesti.\n\r &nbsp; \n\rEris bir kedi gibi vücudunu yuvarladı. Kılıcını hedef alıyordu. Auber hemen kılıcı tekmeleyerek uzaklaştırdı. Kılıç karın içine gömülmüştü.\n\r &nbsp; \n\rBu onun zaferi olabilirdi. Normalde öyle olurdu.\n\r &nbsp; \n\rAncak, Eris durmadı. Kılıçla saldıramayacağını anlayınca çıplak elle Auber'in üzerine atladı.\n\r &nbsp; \n\rAuber hemen kılıcının düz kısmıyla Eris'i tokatlayarak uzaklaştırdı. Bu, birinin boynundaki kemikleri kıracak kadar güçlü bir darbeydi.\n\r &nbsp; \n\rAncak.\n\r &nbsp; \n\rAncak, Eris durmadı.\n\r &nbsp; \n\r\"Gahhhhh!\"\n\r &nbsp; \n\rEris yumruğunu Auber'in çenesine doğru savurdu. Hâlâ kılıçlarını kavrayan Auber onu durdurmak için sol kolunu hareket ettirdi.\n\r &nbsp; \n\r\"Mu!\"\n\r &nbsp; \n\rAuber'in sağ eli Eris tarafından yakalandı. Parmakları kılıcın kabzasına geldi. Onun kılıcını almaya çalışıyordu.\n\r &nbsp; \n\rAuber'in omurgasından aşağı bir ürperti aktı. Onu öldürmedikçe bu canavarı durduramayacağını anladı. Kendisini tutan kadını tekmeleyerek uzaklaştırdı ve şimdiye kadar geriye doğru tuttuğu kılıçları düzeltti.\n\r &nbsp; \n\rŞans eseri Eris de kılıcının olduğu yere tekme yemişti. Çılgınca nefes alarak kılıcını eline aldı. Onu öldürmekten başka çare yoktu. Auber kılıcını hazırladığı ve ciddi ciddi öldürmeye niyetlendiği an,\n\r &nbsp; \n\r\"Bu kadar yeter.\"\n\r &nbsp; \n\rBirden bir ses duyuldu. Kan arzusu durdu. Eris de o öldürme niyetini aldı ve hareketlerini durdurdu.\n\r &nbsp; \n\rBir noktada, Kılıç Tanrısı dojonun girişinde duruyordu. Auber kılıcını kınına soktu ve Eris bir çırpıda sırt üstü yere yığıldı. Çılgınca nefes alarak gökyüzüne baktı. Yüzünde bir hayal kırıklığı ifadesi vardı.\n\r &nbsp; \n\rAuber sağ elini göğsüne götürdü ve eğildi.\n\r &nbsp; \n\r\"Uzun zaman oldu, Kılıç Tanrısı-sama.\"\n\r &nbsp; \n\r\"Geldiniz, 『Kuzey İmparatoru』.\"\n\r &nbsp; \n\r\"Mektubunuzu gördüm ve... Ve sonra o kız...\"\n\r &nbsp; \n\r\"Evet, harika değil mi?\"\n\r &nbsp; \n\r\"Bu kadar ciddi bir kılıç ustasıyla ilk kez karşılaşıyorum. Canavar gibiydi... Ahh, bahsettiğin Deli Köpek bu mu?\"\n\r &nbsp; \n\rAuber Kılıç Tanrısı ile sohbet ederken, Eris bir hayalet gibi sallanarak ayağa kalktı. Bu figürü gören Auber kılıcını hazırladı.\n\r &nbsp; \n\r\"...\"\n\r &nbsp; \n\rEris Auber'e ters ters baktı ve dojoya girdi.\n\r &nbsp; \n\r\"...\"\n\r &nbsp; \n\rEris şaşkınlık içindeki Auber'e dönüp bakmadan binaya girdi. Yanağındaki yarayı silerken, yağan karı silkelemeye bile gerek duymadan koridorda yürüdü ve odasına girdi. Kılıcını yastığının yanına fırlattı ve sert yatağına yığıldı. Bu şekilde, kütük gibi uyudu.\n\r &nbsp; \n\rKaybettiği için çok üzgündü. Ancak şu anda bu Eris için önemsiz bir konuydu.\n\r &nbsp; \n\r**Part 3**\n\r &nbsp; \n\rO akşam Ghyslaine [Şimdiki Zamanın Uzayı] dinleyici salonuna vardı.\n\r &nbsp; \n\rOrada Kılıç Tanrısı Gul Farion ve bir misafir, 『Kuzey İmparatoru Auber』 oturuyordu.\n\r &nbsp; \n\rEksantrik bir saç stili ve tuhaf kıyafetleri vardı. Ghyslaine'in kaşları biraz çatılmıştı. Ancak buna aldırış etmedi ve kaba bir şekilde içeri girdi. Ardından hemen konuya girdi.\n\r &nbsp; \n\r\"Shisho, neden Eris'e öğretmiyorsun?\"\n\r &nbsp; \n\rBunu duyan Kılıç Tanrısı kısa bir kahkaha attı.\n\r &nbsp; \n\r\"Ona öğretiyorum, değil mi?\"\n\r &nbsp; \n\r\"Alıştırma vuruşlarını nasıl yapacağını mı?\"\n\r &nbsp; \n\r\"Hayır, kendini nasıl şekillendireceğini.\"\n\r &nbsp; \n\rKılıç Tanrısı sanki doğalmış gibi cevap verdi. Sesinde her zamanki vahşilikten eser yoktu. Sakin bir cevaptı bu. Ghyslaine böyle bir tavrı hazmedemedi. Bu yüzden donuk zihnini zorladı ve kelimelerini seçti.\n\r &nbsp; \n\r\"Bu Shisho'nun her zaman söylediği bir şeydir. [Her şeyi mantıklı yap], diyorsun.\"\n\r &nbsp; \n\r\"Öyle dedim.\"\n\r &nbsp; \n\r\"Eris her gününü bir aptal gibi kılıç sallayarak geçiriyor; bunun neresi mantıklı?\"\n\r &nbsp; \n\r\"Hah...?\"\n\r &nbsp; \n\rKılıç Tanrısı Ghyslaine'e bir baş belasıymış gibi baktı.\n\r &nbsp; \n\r\"Ne zamandan beri böyle can sıkıcı şeyler hakkında konuşmaya başladın?\"\n\r &nbsp; \n\r\"Ben buraya dönmeden önce!\"\n\r &nbsp; \n\r\"...Artık Shisho'nun söylediklerini dinlemeyecek misin?\"\n\r &nbsp; \n\r\"Ancak... Uh!\"\n\r &nbsp; \n\rGhyslaine farkına bile varmadan bir kılıç ona doğrultuldu. Sıradan bir insan için kılıç aniden ortaya çıkmış gibi görünebilirdi. Ghyslaine kılıcın hareketini görmüştü. Ancak karşılık verememişti. Bir Kılıç Kralı olsa bile, bu neslin en hızlısı olan adam karşısında, düzgün tepki verecek kadar yetenekli değildi.\n\r &nbsp; \n\r\"Ghyslaine. Biliyor musun, sana öğrettiğim için biraz pişmanım.\"\n\r &nbsp; \n\r\"...\"\n\r &nbsp; \n\r\"Aç bir kaplan gibi olan o yaşlı Ghyslaine dişlerini kaybetti ve küçük bir kedi yavrusuna dönüştü. Yine de olduğun gibi kalsaydın, şimdiye kadar bir Kılıç İmparatoru olurdun.\"\n\r &nbsp; \n\rGhyslaine Kılıç Tanrısı'nın sözleri karşısında yutkundu. Son zamanlarda Ghyslaine kendisinin de zayıfladığını hissetmişti.\n\r &nbsp; \n\rAncak, bu kötü bir şey olarak düşündüğü bir şey değildi. Gerçekten de bir kılıç ustası olarak gelişimi durmuştu. Bundan daha güçlü olamazdı. Ancak karşılığında büyük bir şey kazanmıştı: bilgelik ve bilgi. Bunlar kılıç ustalığından asla kazanamayacağı şeylerdi.\n\r &nbsp; \n\r\"Artık dişlerimi çıkarmayacağım.\"\n\r &nbsp; \n\rKılıç Tanrısı kendini kılıca adamıştı. Ghyslaine'in de bunu anlayışla karşılamasını bekliyordu. Ancak Ghyslaine sinirli bir şekilde sordu,\n\r &nbsp; \n\r\"Anlamıyorum. Neden onu eğitmiyorsun? Eris böyle acınacak halde değil mi?\"\n\r &nbsp; \n\rKılıç Tanrısı iç çekti. Sanki Ghyslaine ona A'dan Z'ye hecelemedikçe anlamayacak bir çocukmuş gibi iç çekti.\n\r &nbsp; \n\r\"Dinle beni, Ghyslaine. Eğer sadece beni geçmek istiyorsan, sonuna kadar rasyonel yöntemleri izleyerek bir gün beni geçebilirsin. Ne de olsa ben de rasyonel yöntemler izleyerek bulunduğum yere geldim. Elbette bir Kılıç Tanrısı olmak için çaba ve yetenek de gerekir ama bunu bir kenara bırakalım. Bu kızın hedeflediği şey Ejderha Tanrısı. Ejderha Tanrısı Orsted. O rasyonelliğin ötesinde bir varlık. O tamamen farklı bir ligde bir canavar. Sadece benim öğretilerimle onu asla yenemezsin.\"\n\r &nbsp; \n\rKılıç Tanrısı sanki nostaljik bir şey hatırlıyormuş gibi gözlerini kıstı. Kendisi de bir keresinde Orsted ile dövüşmüştü. Bu, Kılıç Tanrısı olmadan önce, hâlâ inatçı bir Kılıç Azizi olduğu zamanlardı. Tam bir kayıp olmasına rağmen, nedense canı alınmamıştı; aksine, neden bir uzvunun bile eksik kaldığını bile bilmiyordu. İnadı tamamen kırılmıştı ve bundan sonra hedef olarak Orsted ile eğitime devam etti. Bunun sonucunda Kılıç Tanrısı mertebesine yükseldi. İşte tam da bu yüzden bu konuda daha fazla sözünün kesilmesini istemiyordu.\n\r &nbsp; \n\r\"Hey, Ghyslaine. Antrenman yapmak pratik yapmakla aynı şey değildir, yanno? Hatta bir hedefin varsa daha da önemlidir. Başkasının sana söylediklerini körü körüne kabul edersen hiçbir anlamı kalmaz. Değil mi?\"\n\r &nbsp; \n\r\"...Shisho hep zor şeylerden bahsediyor. Anlamıyorum.\"\n\r &nbsp; \n\r\"Hah!\"\n\r &nbsp; \n\rGhyslaine cevap verdi. Kılıç Tanrısı homurdandı.\n\r &nbsp; \n\rİşte bu doğru. A'dan Z'ye dikkatlice heceleseniz bile anlamayacak bir aptal.\n\r &nbsp; \n\r\"Mesele şu ki, benden sadece ders almayacak. Bunun için çeşitli şeyler hazırladım. Başlangıç olarak, bu adam.\"\n\r &nbsp; \n\rKılıç Tanrısı bunu söylerken Auber'i işaret etti. Auber başıyla küçük bir selam verdi ve onu selamladı.\n\r &nbsp; \n\r\"Ben Kuzey İmparatoru, Auber Corvette. Ben 『Peacock Kılıcı』 olarak tanınırım.\"\n\r &nbsp; \n\rGhyslaine kaşlarını çattı. Çünkü Auber'in vücudundan tarif edilemez bir koku geliyordu. Güçlü, narenciye gibi bir kokuydu. Muhtemelen bir parfümdü. Ghyslaine gibi bir Canavar Irkı üyesi için bu hoş olmayan bir kokuydu.\n\r &nbsp; \n\r\"Kuzey Tanrısı Tarzı'nın burada ne işi var?\"\n\r &nbsp; \n\r\"Buraya Kılıç Tanrısı-sama tarafından çağrıldım. Öğrencilerinden birini eğitmemi istedi,\" dedi.\n\r &nbsp; \n\rGhyslaine daha da şüpheci bir ifade takındı. Ardından Kılıç Tanrısı'nı sorguladı.\n\r &nbsp; \n\r\"Neden Kuzey Tanrısı Stili? Eris onların derme çatma stilleri için uygun değil.\"\n\r &nbsp; \n\r\"Çünkü Ejderha Tanrısı onu kullanıyor.\"\n\r &nbsp; \n\rGhyslaine'in yüzündeki şüphe derinleşti. Ejderha Tanrısının Kuzey Tanrısı Stilini kullandığını hiç duymamıştı. Eğer Kuzey Tanrısı Stili kullanıyorsa, o zaman İkinci Sıradaki muhtemelen Kuzey Tanrısıydı.\n\r &nbsp; \n\r\"Ejderha Tanrısı ne tür bir insan?\"\n\r &nbsp; \n\r\"Sanki biliyormuşum gibi... Ama o adam, ister Kılıç Tanrısı Stili olsun, ister Kuzey Tanrısı Stili, kullandığı şey bunların hepsini içeriyor. Elbette kullanabiliyorsan, onunla başa çıkabilirsin ve o adam bunu kullanıyor. Bu durumda biz de kullanmayı öğrenmezsek ona karşı eşit bir şekilde savaşamayız.\"\n\r &nbsp; \n\rGhyslaine'in yüzündeki sertlik kayboldu. Ne de olsa düşmanın kullandığı teknikleri kullanmayı öğrenmek son derece akılcı bir yaklaşımdı.\n\r &nbsp; \n\r\"Anlıyorum, yani gelecekte Su Tanrısı Stilini de çağıracak mısın?\"\n\r &nbsp; \n\r\"Evet, bir mektup göndereceğim.\"\n\r &nbsp; \n\r\"Anlıyorum.\"\n\r &nbsp; \n\rGhyslaine'in kuyruğu iyi bir ruh hali içinde sallanmaya başladı. Bunu gören Kılıç Tanrısı acı acı kıkırdadı. Kolayca anlayabileceği bir cevap olduğu sürece, razı olacaktı. Bu açıdan, geçmişten bu yana hiç değişmemişti.\n\r &nbsp; \n\r\"Peki o zaman, Kuzey İmparatoru-dono, lütfen boş zamanınızda kalın.\"\n\r &nbsp; \n\rŞüpheleri ortadan kalktığı için Ghyslaine ayağa kalktı ve Kuzey İmparatoru'nu selamladı. Tek dizinin üzerine çöktü ve Kılıç Tanrısı Tarzı'na özgü görgü kurallarını yerine getirdi.\n\r &nbsp; \n\r\"Mmn, Kılıç Kralı-dono. Size emanet olacağım.\"\n\r &nbsp; \n\rAuber bir kez daha elini göğsüne götürdü ve selamına karşılık verdi. Ve böylece Eris eğitimine en baştan yeniden başlamış oldu.\n\r &nbsp; \n\r------\n\r &nbsp; \n\rEris bu noktadan bir yıl sonra bir 『Kuzey Azizi』 olacaktı.",
    "timestamp": 1723905106127
}